2521992 Поучаствовал в передаче небезызвестной личности <br>https://www.youtube.com/watch?v=4AxPCSSIoHs
2522296 #NewRetroWave на ночь<br><br>Megahammer - Knife of a Gloved Killer<br>и<br>Kotovsky - More Lovewaves
2521833 Очередным #BadComedian обзором, достигшим ТРЕХ МИЛЛИОНОВ просмотров, стал... Одноклассницы, загруженный 16 сентября 2016 года. <br>(https://youtu.be/g42dHFoV8wI) <br> <br>3,000,000 GET!! <br>СПАСИБО ВАМ! <br>=========================== <br>Фильмы и музыка из обзора - https://vk.com/topic-25557243_32041304
2521777 Пять стадий просмотров ремейков мультфильмов Дисней.<br><br>1)Зачем делать ремейк?<br>2)Ностальгия<br>3)Торг<br>4)Депрессия<br>5)Зачем делать ремейк?!<br><br>Русские субтитры включаются в плеере. <br><br>https://www.youtube.com/watch?v=LtPKx4nZhUs
2521638 #ГодовщинаПремьеры<br><br>Конец апреля ознаменован ещё одной премьерой – 50 лет назад на экраны вышла картина Э.Кеосаяна «Неуловимые мстители»<br><br>Фильм был снят по повести П. Бляхина «Красные дьяволята», в которой главных персонажей было трое - Мишка, его сестра Дуня и китаец. Режиссером фильма первоначально мог стать Александр Митта, но по каким-то обстоятельствам этого не произошло, и съемки фильма были доверены Эдмонду Кеосаяну. <br><br>Режиссер привнес много изменений в изначальный сценарий – так появились Данька, Ксанка, цыган Яшка и гимназист Валерка. Большой сложностью оказалось то, что главные роли предстояло играть подросткам. И дети должны были сами исполнять большинство трюков, которых в фильме предостаточно. <br><br>Актёра на роль Даньки искать не было нужды – ещё на стадии работы над сценарием был выбран Виктор Косых (Костя Иночкин из «Добро пожаловать, или посторонним вход воспрещен»). На роль гимназиста Валерки Виктор Косых порекомендовал своего друга Мишу Метелкина, с которым они вместе снимались в фильме «Мимо окон идут поезда». Именно Косых с Метелкиным, соединив два варианта — «Неуловимые из Гуляй-Поля» и «Мстители из Гуляй-Поля», предложили название фильма, ставшее окончательным.<br><br>Чтобы найти цыгана Яшку, авторам фильма пришлось посмотреть более восьми тысяч детей по всей стране, и лишь после этого Кеосаян обратил свое внимание на Васю Васильева из Владимирской области. Мальчик родился и жил в настоящем цыганском таборе, был очень талантлив, пел, танцевал и умел держаться в седле. На роль Ксанки нужна была актриса с хорошей спортивной подготовкой, а Валя Курдюкова в то время была кандидатом в мастера спорта по спортивной гимнастике.<br><br>С ребятами на съемочной площадке происходило много забавного. Так, например, сцену, в которой Данька преследовал Лютого, прыгая по крышам и соскакивая вниз на коня, пришлось снимать много раз из-за того, что лошади не хотели стоять смирно. Поэтому Косых постоянно падал то на землю, то на шею артисту Трещалову, игравшему Лютого. И после нескольких неудачных дублей стену, возле которой должны были стоять животные, намазали сахарным сиропом - помогло.<br><br>Кроме того, в связи с нехваткой массовки, ребята успевали поработать белогвардейцами. Они переодевались в другие костюмы и скакали вместе с другими бандитами. А потом, во время просмотра картины очень веселились, наблюдая, как их герои воюют, по сути, друг с другом.<br> <br>В результате, фильм, снятый для детей, с удовольствием смотрели и взрослые. Кроме харизматичных молодых актёров в картине были задействованы и знаменитые – Е. Копелян, Б. Сичкин, В. Трещалов, И. Чурикова, С. Крамаров. А в последующих продолжениях «Неуловимых мстителей» – В. Ивашов, А. Джигарханян, С.Филиппов, Р.Быков и другие. Музыкальное сопровождение за авторством Б. Мокроусова и Р. Рождественского – настоящее украшение фильма. <br><br>«Неуловимые мстители» произвел фурор в советском прокате - картину посмотрели более 50 миллионов зрителей, и многие из них ходили в кино на фильм десятки раз.
2521541 #Трейлеры игры Quake Champions, показывающий основные классы персонажей.<br><br>Записаться на бета-тест можно здесь <br>https://quake.bethesda.net/ru<br><br>https://youtu.be/NAALPL_ikLE
2521457 #BadArt имени радиостанции Radio X<br><br>by [id7025742|Мария Соляник]
2521355 #NewRetroWave на ночь<br><br>Dana Jean Phoenix - Reach For The Stars (Prod. by Timecop1983)<br>и<br>Tonebox - Cyber Realm
2521222 #ГодовщинаПремьеры<br><br>В апреле 1969 состоялась премьера картины Л. Гайдая «Бриллиантовая рука»<br><br>По посещаемости эта картина заняла 3-е место среди отечественных фильмов за всю историю советского кинопроката, уступая только фильмам «Пираты XX века» и «Москва слезам не верит». Рабочее название фильма было «Контрабандисты». Главного героя в сценарии звали Семен Семенович Павлик (потом он станет Тимошкиным и только к выходу фильма — Горбунковым), при этом главная роль писалась исключительно под Никулина, а в «Союзцирке» для съемок актёру дали отпуск на полгода.<br><br>На роль бандита-контрабандиста Лёлика пробовались Анатолий Папанов, Михаил Пуговкин и Леонид Сатановский. Худсовет выбрал Папанова. Пуговкину предложили попытать счастья на роль второго контрабандиста Геннадия Козодоева, на роль которого также претендовали Андрей Миронов, Георгий Вицин, Рудольф Рудин, Валерий Носик. Мнения худсовета разделились между Вициным и Мироновым.<br><br>Съемки проходили в Баку (по фильму – Стамбул), сцены приморского ресторана «Плакучая ива» снимали на «Мосфильме», отдельные эпизоды фильма снимались в Адлере, Сочи, недалеко от Туапсе.<br><br>О съемках фильма известно много интересных фактов, помимо факта о сцене с ядерным взрывом. Например, эпизод, когда Горбунков теряет дар речи, встретившись с мрачным типом, снимался 4 (!) часа. Известно, что язык героев Каневского и Шпигеля — придуманная тарабарщина, а слово «мордюк» было предложено Гайдаем, после его ссоры с Мордюковой.<br> <br>Во время съёмок сцены рыбалки после очередного неудачного дубля замёрзший Анатолий Папанов (температура воды была около +8 °C), высунувшись из воды, рявкнул в сторону съемочной группы «Идиот!». Это было снято случайно, но Гайдай вставил эпизод в картину.<br><br>Начальник морского флота, узнав, что судна с названием «Михаил Светлов» на самом деле не существует, распорядился так назвать теплоход.<br><br>В конце фильма крюк подъёмного крана бьёт наклонившегося Семёна Семёновича по шее. Это не постановочная сцена — Юрий Никулин действительно получил болезненный удар, но сдержался и доиграл сцену. Из-за травмы Никулина пришлось отказаться от съёмок сценарной концовки фильма, в которой Надя радует Семёна Семёновича известием о грядущем пополнении в семействе.
2521098 Вышел ремейк самой первой игры Castlevania с NES. Теперь на движке Unreal Engine 4. Причем сделана игра одним человеком под ником Dejawolfs. Договорился ли он с Konami или просто забил на копирайтов не известно. <br><br>Скачать игру можно отсюда:<br>https://drive.google.com/file/d/0B0Cq5efrCzV0VDIwbkViMmpocVE/view<br>Пароль к архиву <br>superauto-e.blogspot.com.br<br><br>http://idpixel.ru/news/64-castlevania-obzavelas-remejkom-na-unreal-engine-4/
2520988 Ещё немного Твин Пикса<br>https://www.youtube.com/watch?v=hI_UZ55d4_A
2520919 #Трейлер фильма "47 Meters Down"/"Синяя бездна"<br><br>https://youtu.be/LBmBcASLdK8<br><br>Отдыхая на солнечных пляжах Мексики, Лиза и ее сестра Кейт решаются на погружение в клетке к большим белым акулам. Но зрелищный аттракцион оборачивается кошмаром, когда клетка с двумя девушками срывается на океанское дно. Помощи ждать неоткуда, а кислорода остается лишь на час. Единственный выход из смертельной ловушки — плыть вверх через толщу воды, которая кишит самыми свирепыми хищниками океана.<br><br>В ролях: Мэнди Мур, Клер Холт, Мэттью Модайн, Яни Гельман.<br><br>Премьера в РФ - 15 июня 2017 года.
2520793 #NewRetroWave на ночь<br><br>1. Ascension 00:00 <br>2. Ignition 2:22 <br>3. A New Case Of Murder 6:55 <br>4. Contact 10:19 <br>5. Shoot 'Em Up! 14:28 <br>6. Death Race (Round 2) 18:47 <br>7. Beyond The Stars 23:01 <br>8. Of Steel And Stone 27:46 <br>9. Sea Of Blood 31:27 <br>10. Our Dark Side 35:21 <br>11. Indelible Shadow 39:33 <br>12. Proctor Valley Road 44:22 <br>13. Letum 48:45 <br>14. Humans Vs Machines The Beginning Of The End (Part I) 52:50<br><br>https://www.youtube.com/watch?v=GBHLNnZO2cg&amp;t=55s
2520639 #ТРЕЙЛЕР Дарксайда, Брэйниака и Джокера из игры Injustice 2 <br>https://www.youtube.com/watch?v=lDzTdsL7aOg<br> <br>Игра разрабатывается студией NetherRealm Studios для PlayStation 4 и Xbox One. <br>Релиз планируется 16 мая 2017 года <br> <br>Игровые персонажи: <br>Аквамен <br>Атроцитус <br>Болотная тварь <br>Брейниак <br>Бэтмен <br>Бэйн <br>Гепарда <br>Горилла Гродд <br>Дарксайд <br>Доктор Фэйт <br>Дэдшот <br>Женщина-кошка <br>Зелёный Фонарь (Хэл Джордан) <br>Зелёная Стрела <br>Капитан Холод <br>Киборг <br>Огненный Шторм <br>Пугало <br>Робин (Дэмиен Уэйн) <br>Супермен <br>Супергёрл <br>Синий Жук <br>Флэш (Барри Аллен) <br>Харли Квинн <br>Чёрная Канарейка <br>Чёрный Адам <br>Чудо-женщина <br>Ядовитый Плющ
2520573 Если у вас была мечта стать инопланетным организмом, который рождается проламывая грудную клетку человеку, и вы не хотите играть в Aliens vs Predator, где такое уже было, то этот ролик от 20 век Фокс для вас!<br><br>Двигать камерой можно мышкой или просто крутить головой в VR очках. <br><br>https://www.youtube.com/watch?v=C5VdhPgffTg
2520513 #SuperCut <br> <br>Звуки фильма "Изгой-один. Звёздные войны: Истории"<br><br> https://vimeo.com/215122731
2520429 #МаховикСериальныхАдаптаций добрался до святого. В прямом смысле Святого.<br><br>Грядёт многосерийный приквел «Святые из трущоб: Начало» от Троя Даффи (режиссера и сценариста оригинальной дилогии) и студии Don Carmody Television. <br>Сценария нет, актеров нет, канала, на котором покажут сериал, тоже нет. <br>Зато есть сайт. На нем можно заказать коллекционный DVD с первым сезоном еще до начала показа по ТВ. За 600 баксов. А еще в рекламе сериала снялся Дэвид Делла Рокко из оригинальных фильмов. <br>http://www.boondocksback.com/ <br> <br>https://www.youtube.com/watch?v=kgW-mpzNtrA
2520333 #NotBadArt by Yuriy Yevseyev (www.behance.net/Skillleton)<br><br>Когда главные герои сильно изменились за лето...
2520254 Актеры дубляжа новой трилогии саги «Звездные Войны».
2520134 #Трейлер фильма "My Name Is Lenny"/"Меня зовут Ленни"<br><br>https://youtu.be/GFpQ1IvZlkQ<br><br>История жизни одного из самых знаменитых британских бойцов, Ленни Маклина, также известного как "the Guv'nor".<br><br>В ролях: Джош Хелман, Майкл Биспинг, Шанель Крессвелл, Джон Хёрт.<br><br>Премьера в Великобритании - 9 июня 2017 года.
2520044 #BadArt имени радиостанции K-DST<br><br>by [id175140827|Екатерина Ленина]
2519888 #Трейлер игры Prey и ее системные требования. <br><br>Минимальные системные требования: <br>процессор серии AMD FX-8320 или Intel i5-2400; <br>8 ГБ оперативной памяти; <br>видеокарта не хуже NVIDIA GTX 660 (2 ГБ) или AMD Radeon 7850 (2 ГБ); <br><br>Рекомендованные системные требования: <br>процессор уровня Intel i7-2600K или AMD FX-8350; <br>16 ГБ оперативной памяти; <br>видеокарта не хуже NVIDIA GTX 970 (4 ГБ), или AMD AMD R9 290 (4 ГБ).<br><br>Для владельцев консолей уже доступна демо версия с часом игры. <br>Дата полноценного релиза - 5 мая 2017 года.
2519759 #NewRetroWave на ночь<br><br>1. Retröxx - Elysium 00:00 <br>2. The Euro Theatre - Retro 05:38 <br>3. IVERSEN - M E T L I N E B L U E S 09:00 <br>4. Iron Sound - Hold Fast 14:03 <br>5. Nathan Dandy - VERY NICE 20:27 <br>6. Epsen Kraft - The Golden Boy (Konrad Celiński Remix) 23:51 <br>7. The Goondock Saint - The Equalizer 26:51 <br>8. One Less Of Them - Tokyo Rising 32:20 <br>9. Mark IV - Timelapse 37:18 <br>10. Greyskull - Run for the Treeline 40:56 <br>11. W O L F C L U B - Heartbreak 45:03 <br>12. IndiGhost - It Ain't Easy Being Remarkable 47:41 <br>13. Dealiosis - Night Tracer 52:41 <br>14. Don Dellpiero - Alternative Reality 56:01<br><br>https://www.youtube.com/watch?v=_ePZUTbrJCA&amp;t=7s
2519675 #Трейлер игры DiRT 4 и ее системные требования.<br><br>Минимальные системные требования: <br>процессор серии AMD FX или Intel Core i3; <br>4 ГБ оперативной памяти; <br>видеокарта не хуже NVIDIA GT440 (1 ГБ) или AMD HD5570 (1 ГБ); <br>50 ГБ свободного места.<br><br>Рекомендованные системные требования: <br>процессор уровня Intel Core i5 4690 или AMD FX 8320; <br>8 ГБ оперативной памяти; <br>видеокарта не хуже NVIDIA GTX 780 или AMD AMD R9 390. <br><br>Игра выйдет 9 июня 2017 года для PC, PS4 и Xbox One.<br><br>https://www.youtube.com/watch?v=uPGxOIXSAG4
2519595 #Трейлер игры Marvel vs. Capcom: Infinite <br> <br>Возможность сделать хадукен Халку или избить Альтрона Мегаменом появится 19 сентября 2017 года на РС, PS4 и Xbox ONE. <br><br>https://www.youtube.com/watch?v=iPOYXBw9YfI
2519528 #Трейлер фильма "Shot Caller"<br><br>https://youtu.be/dmuBMGlAJGU<br><br>Недавно вышедший из тюрьмы гангстер вынужден организовать преступление на улицах Южной Калифорнии совместно с соперничающей бандой по указке главаря своей группировки.<br><br>В ролях: Николай Костер-Вальдау, Джон Бернтал, Лэйк Белл, Бенджамин Брэтт, Эмори Коэн.<br><br>Пока известна только дата выхода ленты в Нидерландах - 24 августа 2017 года.
2519389 ГИТАРИСТУ БЫТЬ! <br>============================= <br>Джордж Миллер планирует выпустить 2 фильма в мире «Безумного Макса», в том числе приквел о Фуриосе, но, самое главное, режиссёр хочет полностью раскрыть историю гитариста, который играет на огненной электрогитаре. <br> <br>ДА ЗДРАВСТВУЕТ ГИТАРИСТ! <br>ДА ЗДРАВСТВУЕТ ДЖОРДЖ МИЛЛЕР! <br> <br>Режиссёру 72 года, а он крут как вечность.
2519323 Очередной #Трейлер фильма Трансформеры: Последний рыцарь, в котором раскрыта тема Короля Артура, Энтони "Нужно срочно денег по быстрому" Хопкинса и драки Оптимуса Прайма с Бамблби.<br><br>В кино с 22 июня 2017 года<br>https://www.youtube.com/watch?v=1KTKJqgFsI0
2519295 #Supercut любви к Джеку Николсону.<br><br>https://vimeo.com/214081532
2519105 Актеры дубляжа оригинальной трилогии саги «Звездные Войны».
2518886 Смысловая заплатка между фильмами «Прометей» и «Чужой: Завет».<br><br>https://youtu.be/82VNn_lj80o
2518830 Электро #BadArt<br><br>by [id265765211|Деня Тищенко]
2518250 Кошмар на улице [Bad'a], в котором будет не только обиталище Фредди Крюгера, но и места съёмок культовых фильмов Квентина Тарантино (Бешеные Псы, Криминальное чтиво), фильма Крепкий орешек, Большой Лебовски и конечно же ДОЛГОЖДАННАЯ ЛОКАЦИЯ сериала КЛИНИКА! <br><br> #BadTrip в последний раз. <br>Меньше месяца съёмок, больше 30 городов и почти 2 года монтажа подошли к концу. <br>Спасибо всем за поддержку. <br>ПРИЯТНОГО ПРОСМОТРА! <br>https://www.youtube.com/watch?v=ulJ4rOGjQsM
2518243 #Трейлер ремастера игры Final Fantasy XII: The Zodiac Age.<br><br>В переиздании jRPG 2006 года обновили графику, добавили возможность комбинировать классы персонажам, ускоренные загрузки, автосейвы, турборежим и переработали музыку добавив 8 новых треков. <br><br>Игра выйдет 11 июля 2017 года эксклюзивно для PS4.<br><br>https://www.youtube.com/watch?v=IoHgR76JWmA
2517897 #ТРЕЙЛЕР игры Call of Duty: WWII<br>https://www.youtube.com/watch?v=D4Q_XYVescc<br>Обещания:<br>НЕВИДАННЫЙ ранее опыт<br>НЕВИДАННОЕ прочтение темы второй мировой в игровом сегменте.<br>На деле:<br>Опять день Д<br>Резнова нет (и русских в целом)<br>Парни из Техаса<br><br>В продаже с 3 ноября 2017 года
2517759 #Трейлер мультфильма "Тачки 3"<br><br>https://youtu.be/RTckM6k5tqM<br><br>Молния Маккуин все еще продолжает показывать лучшие результаты на всех турнирах, однако победы даются ему не так легко, а конкуренция становится все жестче. Молнию Маккуина ждут захватывающие приключения, где он встретит новых друзей, а также поймет, что не только скорость и мощность мотора делают гонщика чемпионом.<br><br>Роли озвучивали: Арми Хаммер, Нэйтан Филлион, Оуэн Уилсон, Керри Вашингтон, Крис Купер.<br><br>Мировая премьера - 15 июня 2017 года.
2517697 #Трейлер фильма "Tulip Fever"/"Тюльпанная лихорадка"<br><br>https://youtu.be/Thtm0jOZM54<br><br>Голландия, 17 век. Луковицы прекрасных цветов становятся причиной баснословного богатства или унизительной нищеты. Жители Амстердама готовы ради них на все: обман, подлог… и даже убийство. В атмосфере всеобщей тюльпаномании страсть бедного художника к молодой обольстительной жене стареющего богатого торговца может завести очень далеко.<br><br>В ролях: Алисия Викандер, Дэйн ДеХаан, Кристоф Вальц, Кара Делевинь, Зак Галифианакис,Том Холландер, Джуди Денч.<br><br>В РФ премьера назначена на 24 августа 2017 года.
2517616 #Трейлер переиздания игры Night Trap<br><br>Оригинал вышел 25 лет назад для Sega CD и вовсю использовала видео с живыми актерами. Целых 90 минут роликов.<br>Игроку доставалась роль агента по исследованию паранормальных явлений, который с помощью нескольких камер должен был наблюдать за загадочным пригородным домом, в котором повадились пропадать молодые девушки. А чтобы спасти их от опасностей в виде бандитов, ниндзя и вампиров, игрок мог активировать различные ловушки в доме. <br>Многие сцены были настолько жестоки, что данная игра стала одной из причин создания современной системы рейтингов видеоигр.<br><br>Переиздание появится в продаже весной 2017 года на PS4 и Xbox One.<br><br>https://www.youtube.com/watch?v=KsRTQUjYfXI
2517535 #Трейлер фильма "Спасатели Малибу" <br> <br>Множество красивых девушек. <br>И зачем-то сюжет про борьбу с наркокартелем. <br> <br>В ролях: <br>Александра Даддарио <br>Приянка Чопра <br>Келли Рорбах <br>Шарлотта МакКинни <br>Анжелика Кенни <br>Ана Флавия Гавлак <br>Ильфенеш Хадера <br>Изабель Гулар <br> <br>В неинтересных нам ролях: <br>Дуэйн Джонсон <br>Зак Эфрон <br><br>В кино с 1 июня 2017 года.<br><br>https://www.youtube.com/watch?v=oRhtGnedwrw
2517406 #BadArt имени Хранителей<br><br>by [id175140827|Екатерина Ленина]
2517307 #Трейлер фильма "The Exception"/"Последний поцелуй кайзера"<br><br>https://youtu.be/bD7bKSPFg_c<br><br>Нидерланды 40-х годов. После вторжения нацистов агенты Сопротивления пытаются внедрить своего человека в дом экс-кайзера Вильгельма II. На этом фоне между офицером СС и прекрасной молодой еврейкой вспыхивает страстный роман, последствия которого оказываются непредсказуемыми как для влюбленных, так и для самого кайзера.<br><br>В ролях: Лили Джеймс, Джай Кортни, Кристофер Пламмер, Эдди Марсан, Бен Дэниелс.<br><br>В широкий прокат в США лента выйдет 2 июня 2017 года.
2517142 #NewRetroWave на ночь<br><br>Superflight - Outline<br>и<br>Omronn - Filter
2517017 #Трейлер игры Marvel vs. Capcom: Infinite<br> <br>Возможность сделать хадукен Железному человеку или избить Мегамена Халком появится 19 сентября 2017 года на РС, PS4 и Xbox ONE.<br><br>https://www.youtube.com/watch?v=dzKDH9h2ucg
2516908 #Трейлер фильма "Once Upon a Time in Venice"/"Его собачье дело"<br><br>https://youtu.be/UVEvHKfUwcM<br><br>Действие фильма будет происходить в Лос-Анджелесе. Профессиональная и личная жизнь главного героя пошла под откос, когда его пса Бадди похищает группа бандитов. Чтобы вернуть любимого питомца, частный детектив соглашается выполнять поручения преступников. Но пока он занят возвращением четвероногого друга, по его следам идут враги, среди которых двое суровых парней из Самоа, подручные ростовщика, которому герой задолжал деньги.<br><br>В ролях: Джейсон Момоа, Фамке Янссен, Брюс Уиллис, Джон Гудман, Ана Флавия Гавлак, Элизабет Рём.<br><br>Мировая премьера - 18 мая 2017 года, премьера в РФ - 8 июня 2017 года.
2516817 #Трейлер игры Breath of the NES — 2D ремейк Breath of the Wild.<br><br>Оригинальную игру в Nintendo обкатывали в 2D, но потом удалили все наработки. И вот фанаты создают ремейк "единственной игры на Switch".<br><br>Скачать демку можно тут, пока Nintendo не добрались<br>https://winterdrake.itch.io/breath-of-the-nes-zelda-fangame<br><br>https://www.youtube.com/watch?v=JOk_Zp3hFUE<br><br>http://idpixel.ru/news/52-breath-of-the-nes-2dversija-novoj-the-legend-of-zelda/
2516298 #Тизер российского фильма ужасов <br>Ховрино. Блог из преисподней<br><br>Девушке Ире не дают покоя городские легенды, связанные с заброшенной больницей-долгостроем. Она собирает группу приятелей-студентов и отправляется с ними в здание с целью опровергнуть существующие мифы об этом месте. Для документальной записи происходящего молодые люди берут с собой любительскую камеру, однако никто из героев не подозревает, свидетелями чего им предстоит стать…<br><br>https://youtu.be/T5-DfnctYuk
2516066 #Трейлер мультфильма "Садко"<br><br>Новые издевательства над компьютерной анимацией, рассказывающие о приключениях на дне. <br><br>В кино с 12 октября 2017 года. <br><br>https://www.youtube.com/watch?v=WDwoZuOwsds
2515947 Свой 77-ой #ДеньРождения сегодня отмечает актёр театра и кино, сценарист и режиссёр Альфредо Джеймс "Аль" Пачино <br><br>По уже сложившейся традиции, интервью журналу "Esquire" с "Правилами жизни" Аль Пачино: <br> <br>РАССКАЖУ ВАМ ОДНУ ИСТОРИЮ. Мне захотелось сходить на бейсбольный матч. На бейсбол я ходить люблю. Помню, еще трехлетним шлепал на стадион с дедушкой. Правда, теперь все чуточку иначе: прихожу, усаживаюсь, и тут на табло появляется мое имя. Ничего дурного я в этом не нахожу: так уж люди устроены. Но в тот раз имелась одна загвоздка. Матч проходил днем, а вечером мне надо было кое-где быть по делам. Я решил, что приеду на стадион заранее, понаблюдаю за разминкой, посмотрю один-два иннинга. Но мне не хотелось привлекать внимание к тому, что я не досидел до конца матча. Понимаете, спортсмены тоже артисты. Вообразите, что подумают, если на Бродвее в первые же минуты какого-нибудь спектакля я у всех на глазах встану и покину зал? Я рассудил так: приеду, займу свое место на трибуне, а потом постараюсь незаметно слинять. Но при этом как-то запамятовал, что женщина, с которой я иду на матч, — такая же знаменитость, как и я. Подъезжаем к стадиону. Вылезаю из машины, спрашиваю охранника: «У нас не найдется в багажнике какой-нибудь старой шапки, а?» Он посмотрел, достал какую-то шапку и очки, а потом говорит: «Эй, Аль, ты только погляди, что здесь валяется! Старая борода!» Ну я ее и нацепил. Где только была моя голова! Пришли на стадион, игра начинается, и вдруг все люди на трибунах начинают оборачиваться в мою сторону. Телекамеры поворачиваются в мою сторону. Все, кто на поле, оборачиваются в мою сторону. «Что за черт? — думаю. — У меня же борода». Конечно, дело было в моей спутнице. Все бы ничего, но вдруг чувствую: борода сползает. Положение идиотское. Что теперь делать? Отцепляю бороду — а что я еще мог? И разумеется, все это попадает в одиннадцатичасовой выпуск новостей: «Интересно, зачем Аль Пачино пошел на стадион, нацепив фальшивую бороду?» Эту бороду нужно поместить в музей проколов. Увидев себя в новостях, я посмеялся, но выводы сделал. Больше такое не повторится. Куда бы меня ни занесло, я везде появляюсь в качестве самого себя. <br> <br>КОГДА Я БЫЛ МАЛЬЧИШКОЙ, моя прабабушка иногда дарила мне по серебряному доллару. Она всегда была со мной очень ласкова. Когда она вручала мне монету, вся остальная семья каждый раз вопила хором: «Нет! Нет! Не-е-е-е-т! Не давай ему серебряный доллар!» Это говорилось всерьез — ведь мы были страшно бедны. И как только монета оказывалась у меня в руках, все принимались орать: «Верни! Отдай назад!» — и мне становилось неудобно за то, что я взял подарок. <br> <br>МОИ РОДИТЕЛИ РАЗОШЛИСЬ, когда я был совсем маленьким. Я был в семье единственным ребенком и жил в многоквартирном доме в Южном Бронксе с матерью, бабушкой и дедушкой. Мы еле сводили концы с концами. Поэтому для меня было настоящим праздником, когда я узнал, что из упаковки овсяных хлопьев можно вырезать купон и получить за него шпоры Тома Микса. А ковбой Том Микс был звездой вестернов. Он был дико знаменит, дико! Уже то, что шпоры присылали бандеролью по почте, делало их чем-то необыкновенным. В общем, мы заказали шпоры. Когда умерла моя прабабушка, мне было, наверно, лет шесть. Помню мы вернулись домой с похорон — и оказалось, что пришла посылка со шпорами Тома Микса. Я просиял. И тут же вспомнил, что прабабушка только что умерла. Мне так хотелось порадоваться шпорам, но... В тот день я узнал, что такое внутренний конфликт. <br> <br>ХОТЯ МАТЬ РАБОТАЛА, она находила время, чтобы водить меня в кино на каждый новый фильм. А на следующий день, оставаясь дома один, я играл сам для себя этот фильм с начала до конца, исполняя все роли. «Потерянный уикэнд» я посмотрел, когда был совсем маленьким, и он произвел на меня сильнейшее впечатление. Я не понимал происходящего на экране, но был заворожен накалом страстей. Не зря Рэй Миллэнд получил за игру в этом фильме «Оскара». В «Потерянном уикэнде» есть сцена, где Миллэнд ищет бутылку виски. Спьяну он спрятал бутылку где-то в квартире, а теперь протрезвел и хочет ее найти. Знает: она где-то здесь, но где именно, не помнит. Долго-долго ищет и все-таки находит. Я часто играл эту сцену. Иногда, когда отец приходил меня навестить, он брал меня к своим родственникам в Гарлем и говорил: «Покажи им сцену с бутылкой». Я играл сцену, и все смеялись. А я думал: «Чего это они? Сцена-то серьезная». <br> <br>КАК-ТО В ДЕТСТВЕ я зашел в один уличный балаган, кинул мяч и сшиб пару бутылок, но приза мне не дали. По сей день у меня не укладывается в голове, что они могли так поступить. Какая несправедливость! Я пошел домой и рассказал все дедушке. А он сделал такое лицо... оно до сих пор стоит у меня перед глазами. На его лице было написано: «Значит, по-твоему, я должен спуститься по лестнице с шестого этажа, пройти пешком пять кварталов и попытаться доказать какому-то типу в балагане, что ты сшиб бутылки и заслужил приз?!» Я прочел все это на его лице. Одновременно он попробовал объяснить мне, что в жизни такое иногда случается. В этом он был прав. Еще как случается. <br> <br>МОЯ МАТЬ УМЕРЛА ПРЕЖДЕ, чем я добился успеха. Помню, мне было лет десять. Наша квартира на верхнем этаже. Дико холодно. Снизу, из проулка, меня окликают друзья, зовут прошвырнуться по улицам. А мать меня не пускает. Я страшно злился и орал на нее без умолку. Она сносила мои упреки. И тем самым спасла мне жизнь. Понимаете, всех тех ребят, которые тогда звали меня гулять, уже нет на свете. Она хотела, чтобы я не шлялся по улицам допоздна, а делал уроки. И именно благодаря этому я теперь сижу здесь и разговариваю с вами. Все очень просто, верно? Но мы так забывчивы... <br> <br>КОГДА Я БЫЛ МАЛЬЧИШКОЙ, в автобусе при пересадке на другой маршрут выдавались талоны: желтые, розовые и синие. Мы, ребята, знали место, куда выкидывали использованные талоны, и набивали ими карманы. Хотя эти бумажки ничего не стоили, они казались нам ценностью. Ты мог хотя бы вообразить себе, каково разгуливать с полными карманами денег. <br> <br>ВПЕРВЫЕ Я ПОБЫВАЛ НА ПОДМОСТКАХ в качестве актера в начальной школе. Мы ставили спектакль, где на сцене стоял огромный котел — пресловутый «плавильный котел», а я в качестве представителя Италии стоял и помешивал в нем ложкой. Как сейчас помню: ребята в школе просили у меня автограф, а я расписывался: «Сонни Скотт». Придумал себе звучное имя, понимаете? <br> <br>ОДНО ИЗ САМЫХ БОЛЬШИХ ПОТРЯСЕНИЙ в своей жизни я испытал в Южном Бронксе, в одном из тех залов, где когда-то было варьете, а потом устроили кинотеатр. Спектакль давала бродячая труппа. Играли «Чайку» Чехова. Спектакль начался... и тут же закончился. Пролетел как одно мгновение. Это было волшебство. Помню, я задумался: «Кем же надо быть, чтобы написать такое, а?» Я тут же раздобыл сборник рассказов Чехова. <br> <br>ОДНАЖДЫ Я ЗАШЕЛ перекусить в «Ховард Джонсон» и увидел, как актер, блиставший в том спектакле, разливает кофе за стойкой. Тогда я понял, что все в жизни относительно: сначала он покорил меня своей игрой, а теперь вот стоял за стойкой в «Ховарде Джонсоне» и меня обслуживал. <br> <br>БЫЛО ВРЕМЯ, КОГДА Я РАЗНОСИЛ киоскерам газету под названием «Шоу-бизнес». Никогда не забуду, сколько мне платили: двенадцать долларов. Десятку и две бумажки по доллару. Десятку я тут же разменивал, чтобы у меня было двенадцать однодолларовых купюр. Расплачиваясь в баре, отслюниваешь по доллару от пачки, и со стороны кажется, что денег у тебя уйма. <br> <br>КОГДА Я ПОЛУЧИЛ ПЕРВЫЙ ПРИЛИЧНЫЙ ГОНОРАР в одном бостонском репертуарном театре, мне было, наверно, лет двадцать пять. Я зашел в бар, съел стейк и выпил мартини. И даже после этого у меня еще остались деньги! <br> <br>ЗНАЕТЕ, КАКАЯ РАЗНИЦА МЕЖДУ ИГРОЙ на сцене и игрой в кино? Играть — все равно что ходить по канату. На сцене канат натянут высоко-высоко. Брякнешься так брякнешься по-настоящему. В кино канат лежит на полу. <br> <br>ОДНАЖДЫ, СТОЯ У СВЕТОФОРА, я поглядел на девушку на той стороне улицы и улыбнулся ей. А она отозвалась: «О, привет, Майкл». Ну, знаете, Майкл из «Крестного отца». У меня было такое ощущение, что она в одно мгновение лишила меня права быть обыкновенным прохожим. Она меня видела, но она видела во мне не меня, понимаете? <br> <br>«ОСКАРА» Я ПОЛУЧИЛ ТОЛЬКО С ВОСЬМОГО РАЗА. До этого семь раз меня включали в список номинантов, но и только. Не знаю, смогу ли я адекватно описать свое отношение к этому хотя бы отчасти... Это теперь я смотрю на номинантов и думаю: «А если бы они были нейрохирургами? Кому из них ты доверишь оперировать твой мозг, если понадобится? Вот ему-то и следует дать «Оскара». Но в прошлые времена все зависело от того, в каком я был настроении. <br> <br>БЫЛ ТАКОЙ ГОД, когда я безмерно увлекался алкоголем и таблетками. Со всем этим я давно уже завязал, кстати. Но в тот раз сижу я на церемонии и думаю: «А я вообще дойду до сцены, если меня наградят? Не уверен». <br> <br>МОЙ ОТЕЦ БЫЛ ЖЕНАТ ПЯТЬ РАЗ. Я никогда не состоял в браке. Какой вывод я из этого делаю? Мы — рабы своих привычек. <br> <br>ЕСЛИ У АКТЕРА СЛИШКОМ МНОГО ДЕНЕГ, он обычно находит, куда их спустить. Я лично вбухал свои деньги в собственную картину «Местный стигматик», которую потом так и не выпустил в прокат. <br> <br>ИДУ Я КАК-ТО ПО ЦЕНТРАЛЬНОМУ ПАРКУ, а ко мне подходит незнакомый человек и спрашивает: «Послушай, что с тобой случилось? Отчего это мы тебя не видим?» Я начал чего-то мямлить: «Ну я... да вот... я...» А он: «Давай, Аль, я хочу увидеть тебя там, на вершине!» И я осознал: мне очень повезло, что у меня есть мой дар. И я должен им пользоваться. <br> <br>В ОДНОМ ФИЛЬМЕ мне приходится гнаться за героем Робина Уильямса по бревнам, которые плавают в воде. Такую сцену не следует шлифовать до идеального состояния. Для нее главное — спонтанность. В спонтанности весь фокус. <br> <br>Я ПОШЕЛ НА КОНЦЕРТ ФРЭНКА СИНАТРЫ. Лет двадцать тому назад. На разогреве у него был Бадди Рич. И вот выходит Бадди Рич, и я как-то призадумался: ведь Бадди Ричу тогда шел седьмой десяток, а он играл на барабанах. Я знаю, он хороший ударник. Но тогда я подумал: «Ну вот, придется тут сидеть, слушать, как Бадди Рич стучит, ерзать на месте, пока не выйдет Синатра». Но вот Бадди Рич начал играть — и пошел, и пошел, и пошел. Это было в десять раз сильнее того, что я от него ожидал. В середине риффа весь зал вскочил и завопил от восторга. Потом вышел Синатра и сказал простую вещь: «Видите, как этот парень играет на барабанах? А знаете, иногда полезно не сходить с избранного пути». Бадди Рич не сходил с избранного пути. Он не только продолжал год за годом играть на барабанах, но и в тот вечер, выступая на сцене, шел своим путем. Он словно бы говорил: «Вот сколько я прошел, давайте проверим, смогу ли я пробиться дальше...» И внезапно путь сам перенес его в нужную точку. Вот для чего мы делаем то, что делаем. Хотим найти то самое место. Но найти его — еще не все. Нужно не останавливаться. Знаете, есть такая пословица: «Тот, кто упорствует в своем безумии, в один прекрасный день окажется мудрецом». <br> <br>И помните: "держите своих друзей рядом... а врагов ещё ближе"
2515711 #Трейлер сериала "Кровавые гонки"<br><br>Сюжет рассказывает о «последнем порядочном копе» Лос-Анджелеса, который вынужден участвовать в смертельной гонке через весь материк на авто, вместо бензина жрущем человеческую кровь. <br><br>Треш сериал от SyFy стартует с 14 июня 2017 года. <br><br>https://www.youtube.com/watch?v=dm1TAT6PPHM
2515519 #Трейлер фильма<br>Kingsman: Золотое кольцо<br>Kingsman: The Golden Circle <br><br>Когда штаб-квартиры секретной службы Kingsman уничтожены, и весь мир оказался в заложниках у неизвестных, британские суперагенты обнаруживают, что в один день вместе с их организацией была еще создана американская разведка Statesman.<br>Теперь эти две элитные спецслужбы должны объединиться и бросить вызов общему безжалостному врагу, чтобы спасти мир, то есть заняться тем, что для Эггси становится обычным делом...<br><br>режиссер Мэттью Вон<br><br>В главных ролях:<br>Тэрон Эджертон<br> Ченнинг Татум<br> Джулианна Мур<br> Педро Паскаль<br> Джефф Бриджес<br> Холли Берри<br> Колин Фёрт<br> Марк Стронг<br> Винни Джонс<br> Софи Куксон<br><br>премьера (РФ)  28 сентября 2017<br><br>https://youtu.be/i7STfQ_axSw
2515396 Очередным #BadComedian обзором, достигшим ТРЕХ МИЛЛИОНОВ просмотров, стал... Защитники, загруженный 18 апреля 2017 года. <br>(https://www.youtube.com/watch?v=pconHWXO3Ss) <br> <br>3,000,000 GET!! <br>СПАСИБО ВАМ! <br>=========================== <br>Фильмы и музыка из обзора - https://vk.com/topic-25557243_32041304
2515254 #NewRetroWave на ночь<br><br>1. DataDrive - Hellrider 0:00 <br>2. Power Glove - Power Core 02:46 <br>3. Mega Drive - Kingpin 04:26 <br>4. Kick Puncher - Nemesis 08:50 <br>5. Speed Machine - Confrontation 12:19 <br>6. ABIISMO - Machine Uprising 17:07 <br>7. Kick Puncher - Resolution 20:12 <br>8. ALEX - Black Magic 21:46 <br>9. Red Marker - DMC 12 Gauge 25:16 <br>10. Mega Drive - Dataline 28:06 <br>11. Daniel Deluxe - Star Eater 30:32 <br>12. Future Fate - Midnight Haze 32:45 <br>13. Neon Overdrive - Blood and Diesel 35:23 <br>14. Overdog - The Last Star Killer 38:54 <br>15. Artemus Gordon - Deathrace2000 43:16 <br>16. Judge Bitch - Thunderground 46:48 <br>17. Index Code - Canyon Drive 48:40 <br><br>https://www.youtube.com/watch?v=hde8wDAtRgA
2514967 Витиеватая дорожка трендов Ютьюба вывела меня на один ролик...И БЛЯТЬ, этот ролик - самое криповое, что я видел за последнее время. <br><br>Ролики ИГИЛ по сравнению с этим творением кажутся детской шалостью (у них взлослые мужчины ходят с отрезаными головами, а тут дети).<br><br>Родители, что снимают подобное, у вас определённо талант, вы в хорроры подайтесь, там свежего ветра от контента для детей как раз не хватает. <br><br>https://www.youtube.com/watch?v=wNWPLSDNmOo
2514770 ТВ-спот мультфильма "Despicable Me 3"/"Гадкий я 3"<br><br>https://youtu.be/L12-oWhaAA0<br><br>Грядет третье пришествие. Многодетный суперагент, роковая красотка и бессмертные миньоны на подходе. Готовьтесь. Они будут править миром.<br><br>Премьера в РФ - 29 июня 2017 года.
2514637 Наконец-то выходит настоящее железо для ПК-элиты.<br><br>В честь 35 летия ZX Spectrum, разработчки оригинала решили выпустить новую модель - ZX Spectrum Next.<br><br>Сбор денег начался на кикстартере, где уже была собрана необходимая сумма в 250 тысяч фунтов. <br>https://www.kickstarter.com/projects/1835143999/zx-spectrum-next/<br><br>Вот характеристики ZX Spectrum Next:<br>Процессор — Z80 с режимами 3,5 МГц и 7 МГц <br>Память — 512 Кб ОЗУ (расширяется до 1,5 Мб внутренне и 2,5 Мб внешне) <br>Видео — аппаратные спрайты, режим с 256 цветами, режим Timex 8x1 и т.д. <br>Видеовыходы — RGB, VGA, HDMI <br>Хранилище — слот для SD-карт с DivMMC-совместимым протоколом <br>Звук — три аудиочипа AY-3-8912 со стереовыходом + FM-звук <br>Джойстики — разъём DB9, совместимый с протоколами Cursor, Kempston и Interface 2 (есть возможность выбора) <br>PS/2-порт — мышь с эмуляцией Kempston-режима и внешняя клавиатура <br>Мультифейс-функциональность для доступа к памяти, сэйвов, читов и так далее <br>Поддержка магнитофона — порты входа/выхода для загрузки и сохранения <br>Расширения — оригинальный порт внешней шины и порт графического ускорителя <br>Ускоритель (опционально) — графический процессор, центральный процессор 1 ГГц, 512 Мб ОЗУ <br>Сеть (опционально) — модуль Wi-FI <br>Дополнения — часы реального времени (опционально), внутренний динамик (опционально)<br><br>Стоит базовая модель ZX Spectrum Next ровно £ 175 — столько же, сколько оригинальный «Спектрум» с 48 Кб памяти в 1982 году. Модель Next Plus c Wi-Fi-модулем и часами реального времени обойдётся в £ 215.<br><br>Рассылку полноценного собранного ZX Spectum Next планируется начать в январе 2018 года <br><br>http://idpixel.ru/news/46-zx-spectrum-next-novyj-spektrum-vyshel-na-kickstarter/
2514537 Новый международный #ТРЕЙЛЕР фильма Лига Справедливости (JUSTICE LEAGUE) в который не завезли новых кадров. <br><br>Брюс Уэйн, вдохновленный самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев — Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, — быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно.<br><br>премьера (РФ) <br>16 ноября 2017<br><br>https://www.youtube.com/watch?v=CZBFcPnshXE
2514319 Каким могло быть «Смертельное оружие 5»<br>==========================================<br>Примерно в 2008 году Шейн Блэк вместе со сценаристом Чаком Мондри написал 59-страничный тритмент для пятой части прославленной серии, озаглавленный Body Count. Напомню, что тритмент представляет собой что-то вроде сценарной заготовки. Это описание будущего сюжета, степень подробности которого зависит от конкретного автора. Обычно их объем не превышает 45 страниц, но Блэк явно решил не экономить. Так что тритмент «Смертельного ружия 5» вышел очень даже подробным. По нему можно легко составить представление о том, каким бы получился фильм, будь он снят. <br> <br>О существовании тритмента было известно давно, но долгое время он оставался чем-то вроде легенды, не выходившей за рамки небольшого круга коллекционеров подобных вещиц. В прошлом году Блэк поделился некоторыми подробностями своей работы, но лишь сейчас она попала в относительно массовые круги. Так что теперь можно рассказать о том, что же представляла собой его идея для пятой части. <br><br>Действие тритмента Блэка разворачивалось в Нью-Йорке. Разумеется, в канун Рождества. Во вступительной сцене группа наемников совершала налет на особняк крупного мафиози, убивала всех его телохранителей, после чего оставляла ему контактный телефон. Выяснялось, что это было чем-то вроде демонстрации профессиональных навыков с целью получения работы. <br> <br>После этого действие переносилось в Лос-Анджелес и мы встречали постаревших Роджера Мюрто и Мартина Риггса. Мюрто давно на пенсии, но в мыслях он он до сих пор на службе. Мюрто регулярно слушает полицейские частоты и играет в покер с бывшими коллегами. Его сын Ник вырос и теперь работает в полиции Нью-Йорка (его отец не слишком одобряет подобный выбор). Что же касается Риггса, то внешне у него все хорошо. Он все еще на службе, давно не попадал ни в какие передряги, семья его любит и вдобавок ко всему, теперь он носит очки и бородат. Первая сцена с ним фактически должна была повторять эпизод знакомства с Мюрто из оригинала — Риггс принимает ванну, в то время как жена и сын и поздравляют героя с днем рождения.<br><br>Но это на поверхности. На самом деле Риггсу не хватает старых деньков. Он злоупотребляет алкоголем, никак не может бросить курить и постоянно отказывается от предложения перейти на более высокооплачиваемую кабинетную должность (хотя у его семьи финансовые проблемы), упорно не желая признавать, что он уже слишком стар для этого дерьма. <br> <br>Однажды, Риггс встречает на улице странного бродягу. Тот просит у него сигарету и выдает пару фраз, из которых мы понимает, что когда-то он служил во Вьетнаме. Через некоторое время Риггс находит в пачке оставленную бродягой записку «Мюрто в беде». Решив, что речь идет о Роджере, он мчится к нему домой — но у бывшего напарника все вроде бы в порядке. Во время разговора Риггс принимает вызов об убийстве. Он предлагает Мюрто по старой памяти прокатиться с ним, посмотреть на труп, а потом пойти куда-нибудь перекусить.<br><br>Прибыв на место, Риггс узнает что убитый — тот самый бродяга (на самом деле, он маскировался таким образом), оставивший записку. Выясняется, что его фамилия Викерс и некогда он служил в одном подразделении с Риггсом. Когда полиция собирается отогнать машину покойного, она взрывается. Сразу же после этого Мюрто получает звонок. Его сын Ник только что был арестован. <br> <br>Старые друзья немедленно вылетают в Нью-Йорк. Большое яблоко переживает самую сильную зиму за последние сто лет, поэтому улицы города занесены огромными сугробами (в целом, у меня сложилось впечатление что Блэк вдохновлялся стилистикой Макса Пейна). Мюрто не удается поговорить с сыном, поскольку его дело передали министерству внутренней безопасности. Ника подозревают в контрабанде предметов старины из Ирака, деньги от продажи которых шли на финансирование Аль-Каиды. Это значит, что ему присвоили статус пособника террористов. Нику не положен адвокат, и его могут держать под стражей без предъявления обвинений на протяжении неопределенного срока. <br> <br>Мюрто и Риггс пытаются докопаться до истины и отправляются к Нику домой, не подозревая, что за ними уже следят. Параллельно с этим его напарник Тим, также известный под прозвищем «Два доллара» (потому что он большой жмот и скряга) получает телефонный звонок от девушки, которая представляется Лизой (подруга Ника, которая работает адвокатом) и направляется на встречу с ней.<br><br>Дома у Ника Риггс встречает своего старого пса Сэма (тритмент не объясняет когда он передал ему собаку), который очень стар и очень болен. Риггс не хочет везти пса в веткликинику на усыпление. Вместо этого он отправляется в уединенный парк, собираясь застрелить Сэма, чтобы избавить от мучений. В этот момент на Риггса нападают. Не без труда ему удается отбиться (без очков Риггс стреляет уже не так метко как раньше — но к счастью в магазине Беретты целых 15 патронов). Сэм умирает, защитив хозяина.<br><br>В багажнике машины нападавших Риггс находит связанную девушку. Злодеи вкололи ей какой-то препарат, из-за чего она почти не помнит события минувших суток. Но, по крайней мере, она знает, что ее зовут Лиза и она подруга Ника. Поняв, что Тим по всей видимости направляется в западню, Мюрто и Риггс отправляются спасать его. <br> <br>Далее следует небольшая экшн-сцена с погоней. Она заканчивается тем, что самозванка берет Тима в заложники. Риггса удается уговорить ее сложить оружие (для этого он использует мотивационные речи с собраний общества анонимных алкоголиков), но в этот момент лжеЛизу убивает человек по имени Сомерсет — командир наемников из пролога фильма. <br> <br>Тим немедленно арестовывает Сомерсета, но буквально через час его выпускают, а самого Тима отстраняют от службы. Четверка героев отправляется в безопасную квартиру, по кусочкам восстанавливая картину произошедшего. Ник и Лиза расследовали деятельность в Ираке частной военной компании, принадлежащей некоему Старкуэзеру — человеку, обладающему очень большим влиянием на американское правительство. После начала вывода войск с Ближнего Востока компания столкнулась с угрозой потерять основной источник своих доходов, так что Старкуэзер наладил контакты с мафией, организовав контрабандные поставки оружия. Но это еще не все. Чтобы укрепить свои позиции и получить дополнительные деньги от государства, компания планирует организовать в США теракт, обвинив в нем арабов. Викерс работал на Старкэузера, затем его замучала совесть и он решил сдать своего работодателя, украв компрометирующую информация о деятельности компании. За это его и убили. <br> <br>Вскоре выясняется, что безопасная квартира не такая уж и безопасная. Наемники компании находят убежище и пытаются взять его штурмом. Шансы героев на спасения выглядят почти нулевыми. Но эта ситуация — именно то, чему так не хватало Риггса. Он «просыпается» и убивает кучу плохих парней. После этого герои отправляются на склад Старэузера. Там они находят массу контрабанды и оружия, достаточного, чтобы захватить Албанию.<br><br>Только это ничего не меняет. У Старкэузера настолько влиятельные покровители в правительстве, что у него фактически есть иммунитет от любого легального преследования. Прибывшая полиция арестовывает Мюрто, Тима и Лизу и передает их агентам министерства безопасности. Риггсу удается уйти, но наемники выслеживают его по мобильнику и берут в плена. После этого Риггса перевозят в небоскреб Старкуэезера, где также содержится Ник, и начинают пытать, требуя чтобы он рассказал о местонахождении диска с собранным Викерсом компроматом. <br> <br>Действие переключается на камеру для задержанных, где глава министерства безопасности по имени Брайсон допрашивает Мюрто. Выясняется, что на самом деле он тоже хочет прижать Старкуэзера, но у него связаны руки. В то же время Мюрто, как частный гражданин, вполне мог бы предпринять какие-то не вполне законные действия. Брайсон оставляет Мюрто адрес небоскреба Старкуэезера и не закрывает дверь камеры.<br><br>Выбравшись на свободу, Мюрто и Тим вооружаются и отправляются спасать Риггса и Ника. Они взбираются на крышу соседнего небоскреба и направленным взрывом сносят установленную там башню с большим баком воды. Она падает таким образом, что образует мост между двумя зданиями. Ну а улицы заливает тысячами литров воды, которая практически мгновенно замерзает. <br> <br>Мюрто и Тим перебираются на соседнюю крышу и задают жару наемникам. Пользуясь неразберихой Риггс и Ник освобождаются. Далее следует большая экшн-сцена, в ходе которой герои разносят небоскреб. Эпизод, где Риггс использует наемника в качестве живой бомбы, вырывая чеки из гранат на его жилете и скидывая вниз, прилагается. <br> <br>Поняв, что дело пахнет керосином, Старкуэзер выбирается из здания и пускается в бега. Лиза пытается его остановить, но он хладнокровно убивает ее посреди улицы. Мюрто и Риггс преследуют его, в то время Ник и Тип отправляются в штаб-квартиру министерства безопасности. Старые напарники упускают цель, но вскоре сталкиваются с более серьезной проблемой. Люди Старкуэзера приступили к операции, цель которой имитировать теракт. Для этого будет использован боевой беспилотник. Несложно догадаться, что их целью как раз является здание министерства безопасности. <br> <br>Риггс хватает снайперскую винтовку и устраивает бешенную гонку на снегоходе по городским улицам, пытаясь не потерять беспилотник из виду. При этом, его еще и преследует Сомерсет, жаждущий поквитаться за своих людей. В итоге, Риггсу все же удается занять позиция для стрельбы и попасть в беспилотник, что срывает атаку. <br> <br>Но это еще не конец. Сомерсет продолжает преследовать героя и загоняет его в туннель метро. Риггс ранен, у него нет патронов, и он на мушке у Сомерсета. Но это не мешает ему храбриться и вызвать соперника сразиться с ним один на один, как настоящий мужик.<br><br>Сомерсет улыбается, откладывает в сторону пистолет, хочет сказать какую-то пафосную фразу и в этот момент Риггс втыкает ему нож в горло. Риггс извиняется, говорит, что это конечно не честно, но он уже слишком стар, и у него не было ни одного шанса победить в рукопашной. И вообще он семейный человек и his boby counts (отсюда и подзагаловок тритмента). После этого Риггс плюет на труп и уходит. <br> <br>Мюрто же перехватывает лимузин Старкуэзера. В своей коронной манере он встает посреди улицы, потягивает шею и стреляет в водителя. Да вот беда, стекло то бронированное и все пули отскакивают от него. Мюрто использует последний патрон чтобы прострелить шину. Лимузин теряет управление и врезается в стену.<br><br>Не смотря на то, что у него кончились патроны, Мюрто со свирепым лицом идет к лимузину, целясь в Старкуэхера. Блеф срабатывает. Большой босс паникует, выхватывает автомат и пытается расстрелять Мюрто прямо через стекло лимузина. Но поскольку оно бронировано, пули рикошетят и поражают его самого. Злодей мертв, добро победило, и герои отправляются домой праздновать Рождество в кругу семьи и друзей. Конец. <br> <br>Что ж, с сюжетной точки зрения Блэковское «Смертельное оружие 5» сложно назвать чем-то оригинальным. Он использовал множество элементов, которые уже встречались в предыдущих частях серии или в его других сценариях. Неподсудные правосудию злодеи и убийство романтического интереса одного из героев — вторая часть. Пытки Риггса, стрельба по водителю, вызов сразиться один на один — первая часть. Подставной теракт, с помощью которого злодеи хотят получить деньги на борьбу с терроризмом — «Долгий поцелуй на ночь». Беспилотник — отбракованный сценарий четвертой части. Ну, и конечно же, непременное Рождество.<br><br>Но в то же время, лично мне тритмент скорее понравился. Это конечно не что-то уровня «Безумного Макса: Дороги Ярости», но и далеко не «Терминатор: Генезис». Без каких-то суперизысков, но для «Смертельного оружия» сюжет, на мой взгляд, был вполне адекватным. В конце концов, когда у вас уже пятая часть, сложно придумать что-то сверхоригинальное. Главное, что по духу это были бы все те же приключения так полюбившегося нам тандема, ну а перенос действия в Нью-Йорк в разгар снежной бури определенно добавил бы картине стилической свежести. Кроме того, речь идет о тритменте. Сюжет и некоторые элементы (в частности злодея и логическую связку некоторых поступков), вполне можно было бы доработать к полноценному сценарию. <br> <br>Так что из этого вполне мог бы получиться неплохой боевичок, играющий на ностальгии, но в то же время не увязающий в ней с ушами. Я бы лично с удовольствием сходил на него в кино. В любом случае, не думаю, что такой фильм расстроил бы кого-то из фанатов серии. Это не вымученная хренота типа «Крепкого орешка 5».<br><br>Но, как мы все знаем, кино так не состоялось. Блэк написал тритмент по собственной инициативе и затем показал его продюсеру Джоэлу Сильверу. Тому понравилась идея вернуть Риггса и Мюрто на экраны. Была проделана определенная подготовительная работа, на роль Ника рассматривался актер Коламбус Шорт. Проблема заключалась в том, что за прошедшие после выхода четвертой части годы постоянный режиссер серии Ричард Доннер и Джоэл Сильвер серьезно разругались. Доннер хотел снять пятую часть, и у него были свои идеи для ее сюжета. Однако Сильвер категорически не хотел еще раз работать с Доннером, и потому сделал все, чтобы выжить его из проекта. <br> <br>Сильвер добился своего, однако победа оказалась пирровой. Мел Гибсон наотрез отказался возвращаться к роли Риггса без участия своего старого друга. Так что проект забуксовал. Ну а вскоре Гибсона захлестнул скандал с женой, почти уничтоживший его голливудскую карьеру. Пока пресса смаковала подробности личной жизни звезды, в Warner Bros. приняли оперативное решение отказаться от всех планов пятой части и сделать ребут франшизы. Правда, с ним дела не заладились, так что в итоге все ограничилось одноименным сериалом, первый сезон которого вышел в прошлом году.<br><br>Но знаете, в теории пятую часть «Смертельного оружия» все еще можно сделать. Считается, что «По соображениям совести» восстановил карьеру Гибсона и он теперь снова стал желанным лицом в Голливуде. Думаю, что при большом желании сейчас он мог бы заключить своего рода сделку с Warner Bros. Срежиссировать для них какую-нибудь дешевую халтурку типа «Отряда самоубийц 2», а в качестве платы получить возможность снять новое «Смертельное оружие». Другое дело, что если Гибсон не захотел заниматься этим проектом десять лет назад, то вряд ли изменит свое мнение сейчас. Хотя как знать? Вдруг, он еще не слишком стар для этого дерьма?<br>========================================<br>By http://kiri2ll.livejournal.com/691253.html
2514210 #Трейлер документалки Batman and Bill<br><br>Срывы покровов в истории создания Бэтмена. <br>Билл Фингер остался в тени и не упоминается как причастный к вселенной Бэтмена ни в одной экранизации (пишут только про Боба Кейна), хотя именно Билл - автор таких персонажей как: Женщина-кошка, Джокер, Двуликий, Робин, и именно он доработал образ самого Бэтмена. <br><br>https://www.youtube.com/watch?v=YcBDjjY2swE
2513956 #NewRetroWave на ночь<br><br>1. Time Lapse 00:00 <br>2. Renegade 04:19 <br>3. Electric Love 08:07 <br>4. The Ride (Into The Midnight) 13:04 <br>5. Soaring 17:18 <br>6. Collide 22:09 <br>7. Carousel (feat. World Wild) 26:48 <br>8. Rooftops 30:48 <br>9. Ephemeral Night 35:13 <br>10. Levitate 39:44<br><br>https://www.youtube.com/watch?v=82pjsMACqU0
2513364 BADCOMEDIAN СТЕНДАП ТУР<br>Друзья, давно не виделись. <br>Я теперь на фесты и всяческие коны не хожу, а поэтому увижусь с вами в туре. Будет он осенью, а пока открыли две встречи :<br>МОСКВА - https://vk.com/badcommsk <br>САНКТ-ПЕТЕРБУРГ - https://vk.com/badcomspb<br><br>Остальные города подтянутся позже.<br>До встречи на плохом стендапе (без шуток, он будет плох) от плохого шутника. <br>МИР.
2513085 #Трейлер романтической комедии "Молчание ягнят" <br><br>https://www.youtube.com/watch?v=HCoTiU0S85Y
2512753 Фонд кино и Министерство культуры таки подписали соглашение, которое прорегулирует количество и порядок выделения БАБЛА на господдержку отечественных фильмов. <br> ==========================================<br>В 2017 году Фонд кино распределит в общей сумме 4 млрд. рублей, из которых:<br> 2 млрд — безвозвратных средства ТОП киноделам,<br>500 млн — ТОП киноделам на условиях полной возвратности, <br>500 млн - безвозвратных средства неТОП киноделам,<br>1 млрд — на модернизацию кинозалов в населенных пунктах с количеством жителей до 500 тыс. <br> <br>Отныне безвозвратность будет обеспечена высокой зрительской посещаемостью, за каждые выделенные фондом 100 рублей киноделы ОБЯЗАНЫ притащить в кинотеатр 1 зрителя. <br><br>Для сравнения: из 14 картин, вышедших в прокат в 2016 году от лидеров индустрии с безвозвратной поддержкой, только 6 фильмов вписываются в новую модель эффективности. <br>=============================================<br>Станет ли это очередной творческой неудачей и экспериментом? <br>Скоро узнаем.
2512415 Сегодня свой 38-ой #ДеньРождения отмечает финский музыкант и лидер рок-группы The Rasmus Лаури Юленен!
2512278 #Трейлер игры Farpoint для PlayStation VR.<br><br> Сюжет игры закинет группу учёных, изучавших аномалию на Юпитере, в совершенно новый и куда более агрессивный мир, побег с которого будет сопровождаться отстрелом большого количества инопланетной фауны.<br>Для игры так же рекомендуется новый контроллер для шутеров под названием PS VR Aim. Помимо шарика как на PS Move , в PS VR Aim нашлось место всех кнопок и обоих стиков с Dualshock, равно как и встроенных сенсоров для отслеживания движений<br><br>Игра выйдет 16 мая на PS4<br><br>https://www.youtube.com/watch?v=KGtLBjQ53tg
2512037 #NotBadCinema<br><br>Фильмы о космосе<br>Категория фильмов, которая дает огромный простор для творчества режиссёрам и операторам, ведь жанр у картины может быть любой – героический байопик, триллер, фантастика, фильм ужасов, фэнтези и т.д.<br><br>Но фильмы о космосе имеют одну огромную сложность (кроме изображения космоса и интерьеров космического корабля) – это воссоздание невесомости. Если обратить пристальное внимание, можно заметить, что эпизоды с невесомостью в фильмах очень короткие. И это понятно – продолжительную и динамичную историю в таких условиях снять трудно. <br><br>Самые первые кинофантасты снимали кадры с невесомостью весьма топорно – в кадрах хорошо заметны тросы, на которых подвешивали актёров, которых якобы подняла в воздух нулевая гравитация. Приходилось идти на различные ухищрения, используя необычные углы камеры, крутя саму декорацию или приклеивая "парящие в невесомости" предметы к прозрачным поверхностям, а актерам, которые якобы ходят по потолку, делали специальную обувь на липучках и т.п.<br><br>Развитие технической стороны кинематографа привело к росту качества таких съемок. Кубрик нанимал консультантов из NASA и использовал самые современные технологии и сложные конструкции: например, десятиметровое вращающееся «колесо», по которому бегал астронавт. Камера в сцене пробежки двигалась то вместе с колесом, то вместе с актёром, всякий раз создавая впечатление, что сила тяжести направлена к стенкам корабля. Вращающийся коридор использовали и в фильме «Москва-Кассиопея»/«Отроки во вселенной». <br><br>А для съемок «Аполлона-13», например, был арендован высотный самолёт, предназначенный для тренировки астронавтов. Все сцены приходилось снимать короткими дублями, потому что невесомость во время «нырков» самолёта длится не более двадцати пяти секунд. Чтобы отснять около четырёх часов материала, пришлось совершить 612 подъёмов и спусков.<br><br>Новый подход к съемкам невесомости связан с картиной «Гравитация»: съемки проходили в специальном кубе девять на девять метров, стены которого представляли собою светодиоды. Актёры неподвижно висели в трёх метрах от пола на двенадцати разных тросах, а мир вращался вокруг них, а мимо актёров на большой скорости двигалась камера по заранее запрограммированной траектории, поэтому все действия актёров были очень жёстко распланированы и подчинены заранее продуманной хореографии.<br><br>В любом случае, съемки невесомости остаются весьма сложной задачей и такая художественная условность, как искусственная гравитация, очень спасает положение. Поэтому встречаются картины, которые вовсе лишены этих трудоемких эпизодов. <br><br>Сегодня мы предлагаем вашему вниманию подборку фильмов о космосе:<br>1. Чужой (1979) <br>2. Космическая одиссея 2001 года (1968)<br>3. Интерстеллар (2014) <br>4. Солярис (1972) <br>5. Москва-Кассиопея (1973) <br>6. Через тернии к звездам (1980) <br>7. Луна 2112 (2009) <br>8. Аполлон 13 (1995) <br>9. Миссия "Серенити" (2005) <br>10. Автостопом по галактике (2005) <br>11. Сквозь горизонт (1997) <br>12. Звёздный путь (фильм, 2009) <br>13. Гравитация (2013) <br>14. Звездные войны (с 1977)
2511820 Новая Call of Duty вернется к истокам серии, а именно к шутерам о Второй Мировой. <br><br>Разработкой новой игры занимается студия Sledgehammer Games, которые создали Call of Duty: Advanced Warfare<br><br>Полноценный анонс новой части состоится 26 апреля.
2511591 Объявлены даты выходов всех частей франшизы "Аватар" <br><br>Сиквелы продолжат историю Джейка, Нейтири и их детей:<br>«Аватар 2» — 18 декабря 2020 <br>«Аватар 3» — 17 декабря 2021 <br>«Аватар 4» — 29 декабря 2024 <br>«Аватар 5» — 19 декабря 2025<br><br>Джеймс Кэмерон первоначально хотел выпустить вторую часть в декабре 2014, но так и не приступил к съемкам. Потом в 2016 или 2018, но не сложилось. Теперь режиссер заявил, что съемки официально начнутся осенью этого года. Причем сразу всех частей разом. <br><br>«Аватар» вышел в 2009 году и собрал $ 2,7 млрд. долларов и до сих пор остается самым кассовым фильмом в истории.
2511430 Очередным #BadComedian обзором, достигшим ТРЕХ МИЛЛИОНОВ просмотров, стал... Голодные игры, загруженный 10 декабря 2014 года. <br>(https://www.youtube.com/watch?v=e7c_ZEwr59E)<br> <br>3,000,000 GET!! <br>СПАСИБО ВАМ! <br>=========================== <br>Фильмы и музыка из обзора - https://vk.com/topic-25557243_32041304
2511117 Сегодня свой 80-ый #ДеньРождения отмечает легендарный, потрясающий и невероятный Джек (Джон Джозеф) Николсон. <br> <br>Джек Николсон был удостоен трех «Оскаров» – в 1976 и 1998 годах в номинации «Лучшая мужская роль» в фильмах «Пролетая над гнездом кукушки» и «Лучше не бывает», в 1984 году в номинации «Лучшая мужская роль второго плана» в картине «Язык нежности». Николсон – самый номинированный актер за всю истории киноакадемии: 12 номинаций на «Оскар». Он является лауреатом семи «Золотых глобусов», четырех премий BAFTA. В декабре 2008 года Николсон был введен в Зал славы Калифорнии как человек, который оставил свой отчетливый след в истории и внес неоценимый вклад в развитие штата, американской нации и всего мира. <br> <br>И традиционные Правила жизни Джека Николсона от журнала Esquire: <br> <br>Я ВСЕГДА НОШУ СОЛНЦЕЗАЩИТНЫЕ ОЧКИ, потому что мне их прописали. Когда-то давно средний американец во мне считал, что в этом есть некоторая доля жеманства. Но в южной Калифорнии очень яркое солнце. Кроме того, если тебе известны минусы жизни на публике, ты начинаешь признавать необходимость защиты. Я приучен смотреть людям в глаза, но я не могу смотреть в глаза всем, кто хочет смотреть в мои: у меня просто не хватит на это душевных сил. <br> <br>НЕНАВИЖУ СОВЕТЫ — все, кроме своих. <br> <br>НЕНАВИЖУ ДАВАТЬ СОВЕТЫ, потому что люди все равно их не слушают. <br> <br>ОБОЖАЮ РАЗГОВОРЫ. Я всегда готов изменить свое мнение, пусть только меня переубедят. Наверно, я единственный либерал, прочитавший «Предательство» Энн Коултер (бестселлер журналистки-консерватора, ярой противницы демократов. — Esquire). Я хочу знать, понимаете? Мне нравится слушать других. Это для меня подлинный эликсир жизни. <br> <br>МНЕ КАЖЕТСЯ, мало кто по-настоящему понимает, что такое отдых и как важно отдыхать правильно. Сейчас люди соревнуются друг с другом по части отдыха, словно для того чтобы вписаться в наше пуританское представление о мире, ему нужно обладать какой-то дополнительной ценностью. Но если вы играете в гольф, чтобы договориться о кредите, это уже не гольф, верно? <br> <br>Я БЫЛ ОЧЕНЬ ДОВОЛЕН своим Джокером (роль в фильме «Бэтмен». — Esquire). Я смотрю на это как на произведение в стиле поп-арта. <br> <br>КАМЕРА СНИМАЕТ то, что перед ней находится. <br> <br>ПОСЛЕ 11 СЕНТЯБРЯ я помалкивал. Все возможные позиции были озвучены: за, против, добро, зло... Мне нечего было добавить. И я подумал: сейчас самое время вмешаться клоунам. Понимаете, что я имею в виду? Вот почему я посвятил несколько лет комедиям. <br> <br>СТЫДНО ПРИЗНАТЬСЯ, но я читаю только спортивные страницы. <br> <br>ЛУЧШИМ ВИДОМ СПОРТА я всегда считал баскетбол, хотя сам не очень к нему приспособлен. <br> <br>ПО-МОЕМУ, тем, кто родился после войны, чужда идея личной ответственности. Это кажется мне крохотной, но важной разницей в поколениях, которая многое объясняет. Люди разочарованы. Они не хотят брать на себя ответственность за собственные неудачи, предпочитая говорить: «Я такой, и в этом причина» или «Со мной случилось то-то, и в этом причина». Каждый норовит свалить все на кого-нибудь или на что-нибудь. <br> <br>Я МНОГОМУ В ЖИЗНИ НАУЧИЛСЯ еще мальчишкой, играя на пляже в азартные игры. <br> <br>В ПОСЛЕДНЕЕ ВРЕМЯ я придаю все меньше значения тому, что у актеров обычно называется «созданием образа». Все эти прихрамывания и шепелявости, манера говорить... мне неохота с ними возиться. Это должно идти изнутри. Главное — то, кто ты есть. Вот над чем нужно работать. К любой роли я подхожу автобиографически. <br> <br>СЕГОДНЯ Я ГОВОРИЛ ПО ТЕЛЕФОНУ с Шоном Пенном. Мне показалось любопытным, что меня нет среди актеров — сторонников метода Станиславского, список которых недавно опубликовали в одной статье, и я сказал ему об этом. И добавил: «Мне до сих пор удается их дурачить!» Я считаю это достижением. Потому что, по-моему, в актерском мире нет почти никого, кто лучше понимал бы метод Станиславского и больше руководствовался им в работе, чем я. Странно, что никто этого не замечает. Наверное, это потому, что реальность и представления о ней часто расходятся. <br> <br>ПОЧЕМУ БЫ НЕ ВЗЯТЬ все достижения современного разума и не применить их к уличному движению? <br> <br>ХОТИТЕ ВЕРЬТЕ, хотите нет, но в деле о праве президента на конфиденциальность (в 1974 году Верховный суд США отказал президенту Никсону в праве на конфиденциальность бесед с сотрудниками аппарата, имевшими прямое отношение к Уотергейтскому скандалу. — Esquire) я был на стороне Ричарда Никсона. Представьте себя на месте президента — разве вы захотите предавать огласке каждое свое слово и каждый поступок? По-моему, это просто глупо. Ни у кого нельзя отнимать право на личную жизнь. Сделайте это — и одно будет цепляться за другое, а в итоге мы получим Билла с Моникой. На жизнь надо смотреть трезво. Люди есть люди, и не стоит требовать от них чересчур многого. <br> <br>МОЙ ДЕВИЗ: живи с удовольствием. <br> <br>КОНЕЧНО, я не так крут, как обо мне думают. Не боец, ну и так далее. Если что, я лучше пойду домой. <br> <br>ДЕТИ ПРИДАЮТ ВАШЕЙ ЖИЗНИ наполненность, которая без них невозможна. <br> <br>ДЕЙСТВИТЕЛЬНО, до тридцати семи лет я не знал, что моя сестра — на самом деле моя мать. Но я давно понял, что на свете уйма вещей, о которых я не знаю. Если я буду придавать слишком большое значение тому, чего не знаю, ничего путного из этого не выйдет. Делайте акцент на положительном — вот мое мнение. Это уловка, но полезная. <br> <br>ЕЩЕ ОДНО СТАРОЕ АКТЕРСКОЕ ПРАВИЛО: опуститься легко, так что всегда тянись вверх. <br> <br>МУЖЧИНЫ ДОМИНИРУЮТ благодаря своей физической силе, и потому они способны на сострадание там, где женщина его не проявит. <br> <br>ДЛЯ ЖЕНЩИНЫ — если кончено, так уж кончено. Их приговор обжалованию не подлежит. <br> <br>СЕЙЧАС У НАС В СТРАНЕ действует молчаливое соглашение, что белый мужчина — единственная законная мишень для любой критики. И мы с этим в основном миримся. <br> <br>ОЧЕНЬ МНОГИЕ ЛЮДИ СРЕДНЕГО ВОЗРАСТА втайне мечтают о том, чтобы в их жизни было больше романтики. <br> <br>НЕ ЗНАЮ, верна ли эта статистика, но я где-то слышал, что одиноких женщин старше сорока сейчас втрое больше, чем одиноких мужчин. Вот к чему привело женское движение. Курицы разбрелись по своим курятникам. <br> <br>Я ОЧЕНЬ ТРЕПЕТНО ОТНОШУСЬ к правилам хорошего тона. Как передать тарелку. Не кричать из одной комнаты в другую. Не распахивать закрытую дверь без стука. Пропускать вперед даму. Цель всех этих бесчисленных простых правил — сделать жизнь лучше. Мы не можем жить в состоянии хронической войны с родителями — это глупо. Я тщательно слежу за своими манерами. Это не какая-нибудь абстракция. Это всем понятный язык взаимного уважения. <br> <br>Я ВЫРОС из того возраста, когда с апломбом рассуждают о том, чего не знают. <br> <br>ЕСЛИ Я ВОЗЬМУСЬ ПЕРЕЧИСЛЯТЬ основные вехи своей жизни за последние десять лет или больше, в этот перечень попадет довольно много событий, связанных с детьми. Знаете, как это бывает: они пишут этюд или стихотворение, и у тебя комок подкатывает к горлу. Они дарят такую ошеломительную любовь. Лорен победила в футбольном турнире. Рэй становится крупным парнем. У Дженнифер свой бутик — он называется «Жемчужина». Еще она дизайнер одежды. Должен признаться, что на показе ее мод я не жалел улыбок и рукопожатий — когда представляю собственные картины, я так не стараюсь. На что только не пойдешь ради своих детей! <br> <br>БОЛЕЛЬЩИКА ХЛЕБОМ НЕ КОРМИ — дай придумать свою теорию. <br> <br>МНЕ КАЖЕТСЯ, греки изобрели спорт в противовес философии. В спорте существуют абсолютные правила. В нем нет места сомнениям: либо мяч в поле, либо в ауте. Либо десять ярдов пройдены, либо нет. Либо ты попал в корзину, либо промахнулся. Там все ясно! <br> <br>В ОБЩЕМ-ТО, я либеральный демократ, но Буш не вызывает у меня такой ненависти, как у остальных демократов. Я помню Вторую мировую. Мы выключали в доме свет, как будто с пляжа на нас могли напасть. А как еще нам было себя вести в тогдашней атмосфере? У нас не было выбора. И сейчас его тоже нет. Не знаю, что еще мог бы сделать Буш. Мы просто плывем по течению. <br> <br>МОЕЙ ДОЧЕРИ ТРИНАДЦАТЬ. Последнее время я только и думаю: «А не могла бы ты завести себе такие штаны, чтобы не ходить по улицам с голым пупком?» <br> <br>ЧЕМ Я ХОРОШ КАК ОТЕЦ? Я все время рядом. Моя любовь ничего не требует. И я знаю, как помочь детям в их самовыражении. Мне есть что посоветовать — если они готовы рассказать мне, в чем их трудности, — потому что у меня самого было в жизни много трудностей. Я стараюсь показать им мир без прикрас. Хочу привить им глубокое внутреннее убеждение в том, что быть счастливым — это нормально, что тебе вовсе не надо постоянно создавать себе проблемы, которых у тебя на самом деле нет. <br> <br>Я СОПРОТИВЛЯЮСЬ всем общепринятым убеждениям. Моя религия сводится к тому, чтобы быть непосредственным, жить в настоящем. Это старое клише, я знаю, но оно мое. <br> <br>ВЕРУЮЩИМ Я ЗАВИДУЮ. Сам я не способен поверить ни во что сверхъестественное. Во всяком случае, пока. Не то чтобы я этого не хотел. То есть я хочу верить. Даже молюсь. Молюсь чему-то... высшему. У меня есть чувство бога. По-моему, в нем больше суеверия, чем религиозности. Мне кажется, это свойство человеческой натуры. <br> <br>ПОСТУПАЙ С ДРУГИМИ ТАК, как хочешь, чтобы поступали с тобой: если подумать, чего еще нам надо от религии? <br> <br>У МЕНЯ НИКОГДА НЕ ПОВЕРНЕТСЯ ЯЗЫК ругать тех, кто считает аборт убийством. Я сам незаконнорожденный. Сейчас меня могло бы не быть. <br> <br>НА СВЕТЕ МНОГО БОЛЬШОЙ ЛЖИ,но ее никто не хочет обсуждать. <br> <br>ВОПРОС, который часто задает себе актер: куда бы ты направился, если бы не был ограничен рамками этого эпизода? <br> <br>ДОЛГОЕ ВРЕМЯ я боялся оставаться один. Мне пришлось привыкать к одиночеству. Я и до сих пор иногда думаю: ой-ой-ой, мне нужно с кем-нибудь поговорить, а то я свихнусь! Но теперь мне нравится быть одному. Честно. Одиночество — это большая роскошь. <br> <br>НА МОЕ ОТНОШЕНИЕ К ГОЛЬФУ повлияла одна табличка в Японии, на стене буддистского храма в Киото. Она посвящена соревнованиям по стрельбе из лука, которые там проводились. Представьте: длинная такая колоннада. В конце — квадратик четыре на четыре дюйма. Участники садились на пол, скрестив ноги, и должны были посылать стрелы так, чтобы они не коснулись стен. Мировой рекорд был что-то около 180 прямых выстрелов подряд. Я отношусь к спорту, как к поэзии, и это произвело на меня большое впечатление. С тех пор я стал думать о гольфе, как о буддистском соревновании по стрельбе. <br> <br>Я ИГРАЮ в гольф не ради соперничества. Я всем говорю, что жульничаю, чтобы со мной не играли на деньги. Вот что мешает смотреть футбол. Все делают ставки. Люди не хотят следить за игрой: они следят за прогнозами букмекеров. <br> <br>Я СТАНОВЛЮСЬ БРЮЗГОЙ, это правда. Никто не орет и не визжит больше меня. Но самые тяжелые дни бывают, когда я прихожу домой и вдруг понимаю: «Черт возьми! Они были правы! Ну и кретин же я»! И это случается по крайней мере раз или два на каждую картину, когда ты... ты до того в себе уверен, ты же такая важная птица, понимаете, о чем я? А потом приходишь домой и обнаруживаешь, что ты кретин. <br> <br>ПРОФЕССИОНАЛЬНАЯ АКТЕРСКАЯ ИГРА — очень сложное дело. Ты приходишь в монтажную студию, смотришь на результаты своих усилий и понимаешь: как бы тебя ни хвалили, добрая половина того, что ты делаешь, — откровенное дерьмо. <br> <br>Я ЛЮБЛЮ работать с женщинами-режиссерами. Им не жалко сделать тебя обаятельным. <br> <br>Я ОЧЕНЬ ВЕЗУЧИЙ в том смысле, что, помимо всяких сожительств и тому подобного, я всегда отлично ладил с женщинами. <br> <br>Я ЧАСТО ЗАДАЮ СЕБЕ ТЕОРЕТИЧЕСКИЙ ВОПРОС: если бы я начинал сегодня, стал бы я в конце концов снимать порнофильмы, чтобы прожить? <br> <br>ЧЕМ МЕНЬШЕ люди про меня знают, тем легче мне работать. <br> <br>СТАРАЙСЯ ИЗБЕГАТЬ банальных высказываний о проблемах общественной жизни, когда говоришь с репортером. <br> <br>СТАРАЙСЯ ИЗБЕГАТЬ репортеров.
2510812 Вдогонку к предыдущей новости.<br>За обзор интервью министра культуры с продюсером фильма "Взломать Блогеров"...канал Камикадзе получил страйк. <br><br>Неизвестен отправитель страйка, но известна причина - "нарушение невмешательства в частную жизнь" за фрагмент, где Владимир Ростиславович отвечает на вопрос "Что такое культура?" на федеральном канале.<br><br>Ибо некультурно.
2510525 Задал вопрос ГОСУДАРСТВЕННОЙ ВАЖНОСТИ министру культуры Российской Федерации.<br>https://twitter.com/EvgenComedian/status/855724735329652736<br>==============================================<br>P.S. Второй части пока не обещают, но мало ли... Первая же была шикарна.
2510392 Алкогольный #BadArt<br><br>by [id175140827|Екатерина Ленина]
2510309 #Трейлер игры "Friday the 13th: The Game" <br> <br>Играть предлагают либо за тупых подростков (зачем-то), либо за Джейсона Вурхиза, который в этой игре, не умея бегать, научился орлиному взору из Assasins Creed и телепортации. <br> <br>Игра будет рассчитана на мультиплеер и выйдет 26 мая 2017 года для PC, PS4 и Xbox one. <br><br>https://www.youtube.com/watch?v=1MQFpcWfc9c
2510218 #Трейлер игры Outlast 2<br><br>История женатой пары журналистов, расследующих невероятное убийство неизвестной женщины. Игроки возьмут на себя роль Блейка Лангермэна — мужа и, по совместительству, оператора, который будет пытаться выжить не в психушке, как в первой части, а в жуткой деревне с сектантами.<br><br>Игра выйдет 25 апреля 2017 года. <br><br>https://www.youtube.com/watch?v=EOrTuPljfPU
2510143 Релизный #Трейлер Dawn of War III и системные требования игры.<br><br>Минимальные системные требования: <br>четырёхъядерный процессор уровня Intel Core i3 с частотой 3 ГГц (для сетевых баталий 3 на 3 рекомендуется i5); <br>4 ГБ оперативной памяти; <br>видеокарта не хуже NVIDIA GeForce 460 (1 ГБ) или AMD Radeon 6950 (1 ГБ); <br>50 ГБ свободного места; <br>подключение к интернету даже для сингла.<br><br>Рекомендованные системные требования: <br>четырёхъядерный процессор уровня Intel Core i5 с частотой 3 ГГц; <br>8 ГБ оперативной памяти; <br>видеокарта не хуже NVIDIA GeForce 770 (2 ГБ) или AMD Radeon 7970 (2 ГБ).<br><br>Игра выйдет 27 апреля 2017 года. <br><br>https://www.youtube.com/watch?v=8wwc8ggvdSQ
2509954 #NewRetroWave на ночь<br><br>George Ergemlidze - Violet Star<br>и<br>Synthatiger - Synth City
2509693 Третьим #BadComedian обзором, достигшим ЧЕТЫРЕХ МИЛЛИОНОВ просмотров, стал... Притяжение, загруженный 21 марта 2017 года. <br>(https://www.youtube.com/watch?v=DVjc4EzD_hU <br> <br>4,000,000 GET!! <br>СПАСИБО ВАМ! <br>=========================== <br>Фильмы и музыка из обзора - https://vk.com/topic-25557243_32041304
2509397 38-ой #ДеньРождения отмечает сегодня добротный шотландский актёр - Джеймс МакЭвой.<br><br>Традиционные правила жизни <br><br>Мой рост 170 см и я достаточно бледный. Я не считаю себя уродом, конечно, но и классическим красавчиком меня сложно назвать. <br>До Бреда Питта мне очень далеко. <br> <br>Если людям что-то нужно от вас... они всегда будут так милы... Но когда им ничего не нужно, они просто проходят мимо, делая вид, будто ты чужой для них. Это больно... это очень больно... <br> <br>Мы живем в отвратительном мире, где детям говорят, что самое главное это стать знаменитым. Не нужно быть профессионалом, не нужно быть хорошим человеком, просто нужно стать очень знаменитым. Это какое-то сумасшествие. <br> <br>Вы должны решить для себя, Вы хотите стать актером и рассказывать истории или просто быть знаменитым. Потому, что сегодня есть множество более простых способов стать знаменитым, нежели будучи актером. <br> <br>Актеру никогда не следует читать рецензии и отзывы о своей работе. Никогда! Нужно просто выкладываться по максимуму и не думать о том, что скажут люди. Оглядка на чужое очень негативно влияет на работу и делает из Вас плохого актера. Однажды мне пришлось посреди ночи зачитывать жене положительные отзывы о её работе потому, что она случайно услышала один плохой, а я хотел её подбодрить.<br><br>Когда Вы получаете награду это клёво, потому что это может помочь получить роль в интересном проекте, за которую, возможно, Вам дадут еще одну награду. Но нельзя думать о наградах постоянно. <br> <br>Я моногамный. <br> <br>Расстояние - это не причина, чтобы не быть в отношениях с человеком. Вы сами решаете, продолжатся отношения или всё просто развалится. Осознанный выбор - вот настоящая причина того, что отношения продолжаются несмотря ни на что. <br> <br>Люди становятся несчастными в тот момент, когда у них пропадает желание быть счастливыми. <br> <br>Моё сердце принадлежит моему ребенку и моей семье. С возрастом я понял, что у моей энергии есть пределы и теперь я не настолько щедро одариваю любовью своих друзей. <br> <br>Когда ты добился даже малюсенького успеха, нужно начинать присматривать за своим эго. <br> <br>Я думаю, не важно, каково происхождение актера. Мне безразлично, станут ли все актеры выпускниками элитных частных школ. Но меня волнует, что правительство не уделяет должного внимания роли искусствоведческих предметов в системе образования. <br> <br>Искусство - это это одна из первых составляющих, которую изымают из общества, если хотят, чтобы оно катилось вниз. <br> <br>Когда у вас нет денег и нет физической возможности исследовать мир и видеть чужие точки зрения, искусство является действительно хорошей заменой для этого. А если изъять искусство из системы образования, это отличный способ контролировать общество, производя одинаково мыслящих людей, которые никуда не стремятся, а лишь исправно платят налоги. <br> <br>Я всегда ношу бороду в перерывах между работой. Просто отпускаю её, пока мне не заплатят, чтобы я побрился. Люди всегда удивляются, что борода у меня рыжая и спрашивают, крашу ли я волосы. Нет! я лишь на половину рыжий! <br> <br>Я из тех людей, кто пришёл смотреть фильм "Черный лебедь" в полной уверенности, что это кино про балет. Меня ожидало множество сюрпризов во время просмотра: "о, да это фильм про балерин", "о, похоже фильм про немного запутавшуюся в себе девушку", "а, нет, фильм про балерину с психическими отклонениями", "господи, да это же фильм про самую сумасшедшую работу в мире"! <br> <br>Когда я готовился к съёмкам в фильме "Транс" я пошел на сеанс гипнотерапии. Но ничего не произошло. Гипноз просто не подействовал. Я был очень расстроен, я-то ожидал, что они смогут мне приказать бегать голышом или кукарекать, ну или что-то в этом роде... <br> <br>Роль в фильме "Особо опасен" требовала от меня выносливости и отличной физической формы. Для этого мне пришлось заниматься в спортзале и соблюдать диету, и мне это совсем не понравилось. <br> <br>Для роли в фильме "Грязь" мне сказали набрать вес, но я спросил режиссера: "Можно я просто сыграю, что я толще" <br> <br>Роль Брюса ("Грязь") далась мне очень легко, что, кстати, немного пугает, ведь он настоящий демон, он такой достойный сын Дьявола. Но правда в том, что он олицетворение темной стороны, которая есть каждого из нас. Я правда очень полюбил этот персонаж. <br> <br>Обычно, я много матерюсь, но матерился еще больше пока готовился к роли в "Грязи". Жена мне всё время говорила, чтобы я себя контролировал и не выражался в присутствии сына. <br> <br>Съемки в X-men дали мне финансовую свободу. И теперь я могу браться за интересные проекты с маленьким бюджетом. У меня есть возможность выбора ролей. Хотя это и не всегда приятно. До недавнего времени я просто брался за то, что предлагали, и не всегда принимал верные решения. Но теперь придется постараться - сам выбрал, винить некого. <br> <br>Когда я получил сценарий "Исчезновение Элеанор Ригби" у меня только родился сын и я совершенно не хотел сниматься в фильме, где родители переживают смерть своего ребенка. Мне потребовалось 2 года, чтобы дистанцироваться и взяться за этот проект. <br> <br>Я всё ещё езжу на мотоцикле. Хотя после рождения сына я был готов его продать, но жена убедила меня не делать этого. <br> <br>Я намного опаснее за рулем автомобиля, чем когда я на мотоцикле. На мотоцикле я всегда очень собран, я прекрасно понимаю, что одно неверное движение может стоить мне жизни. <br> <br>Я был на Комик Коне в Сан-Диего, напился и наткнулся на М. Найт Шьямалана, который посмотрел на мою лысую башку и такой: "Эй! Я никогда не видел тебя таким прежде". И тут же предложил мне роль в своем новом фильме ("Сплит"). А потом я случайно пересекся еще с одним режиссером и он тоже сказал, что ему нравится моя новая прическа и тоже предложил мне роль. Так что, похоже, людям нравится, что я лысый. <br> <br>Наверное, все актеры так говорят, но я терпеть не могу, когда меня фотографируют без спроса. Они, видимо, думают, что они ниндзи или шпионы и что я не замечаю. Меня это жутко раздражает! Просто спросите и я сфотографируюсь с вами! Мне не сложно! <br> <br>Если Вам говорят: "может быть, ты делаешь не то, что нужно" или "это нереально" или что-то наподобие, то, пожалуй, это лишь означает, что нужно сильнее стараться. <br> <br>Я стараюсь быть аполитичным. К тому же, я не американец. Так что инаугурация Трампа вообще не моя проблема. <br> <br>Хочешь изменить мир - начни с себя. <br>Я не могу кого-то заставить вести себя лучше и не могу заставить других людей быть добрыми по отношению ко мне. Но если я придерживаюсь этого правила, я способствую созданию той версии мира, которую хотел бы видеть.
2509297 Cуть трейлеров фильмов "Лига справедливости" и "Звёздные Войны: Последние джедаи"<br><br>Русские субтитры включаются в плеере. <br><br>https://www.youtube.com/watch?v=WoTt1qtvFUY
2509039 21 апреля исполняется 95 лет со дня рождения режиссёра Станислава Ростоцкого<br><br>Родился будущий режиссёр в городе Рыбинске. В феврале 1942 года его призвали в армию. Служил сначала в 46-й запасной стрелковой бригаде, но в сентябре 1943 года «сбежал» на фронт. Воевал гвардии рядовым в 6-м гвардейском кавалерийском корпусе. Участвовал в боях, пройдя путь от Вязьмы и Смоленска до Ровно. В 1944 году получил тяжёлое ранение.<br>После окончания войны отучился в Институте кинематографии. <br><br>Дипломную картину Ростоцкого («Пути-дороги») не выпустили на экраны по идейным соображениям. Зрителям режиссёр хорошо знаком по картинам "Дело было в Пенькове", "На семи ветрах", "Герой нашего времени", "Доживём до понедельника", "А зори здесь тихие...", "Белый Бим Чёрное ухо", "Эскадрон гусар летучих", "И на камнях растут деревья". Ко многим своим фильмам Станислав Иосифович сам (или в соавторстве) писал сценарии.<br><br>Дважды фильмы Ростоцкого были номинированы на «Оскар» («А зори здесь тихие», «Белый Бим Чёрное ухо»), трижды, по опросам журнала «Советский экран», его картины признавались лучшими фильмами года.<br>В 1964 году С.И. Ростоцкому было присвоено звание Заслуженный деятель искусств РСФСР, а затем Народный артист РСФСР и Народный артист СССР.<br><br>Режиссёр скоропостижно скончался в августе 2001 года из-за проблем с сердцем.
2508856 Сериал Секретные материалы продлен на 11 сезон. <br><br>10 cезон вернулся на экраны зимой 2016 года, после 14-ти лет перерыва, и состоял из 6 серий. Эфир первой серии посмотрело 16 млн человек, а последней уже 7,6 млн.<br><br>Новый сезон будет состоять из 10 эпизодов и выйдет в конце 2017 года.
2508592 Обсуждение фильма Форсаж 8<br>(со спойлерами) <br> <br>Imdb - 7,3 <br>Кинопоиск - 6.6 <br>Rotten Tomatoes - 67% у критиков и 80% у зрителей <br>Metacritic - 56 из 100 от критиков и 6,1 из 10 от зрителей
2508385 Мегадекорации мегафильма "ЗАЩИТНИКИ"<br>Сцена драки в гримёрке ЦИРКА - зал обычной фотостудии 1700 рублей/час. <br>Пора снимать BadTrip 2.<br>=================================<br>Замечено подписчиком под ником Idana Felicita.
2508065 Сегодня свой 70-ый #ДеньРождения отмечает американский рок-вокалист, один из зачинателей и гуру альтернативного рока Игги Поп!
2507931 #ТРЕЙЛЕР дополнения Tiny Racers для GTA Online<br>https://www.youtube.com/watch?v=uhicD4PQM-U<br><br>Внезапно рокстар возвращает былые времена... когда в GTA был вид сверху. Правда возвращает лишь в контексте гоночек.
2507681 Релизный #Трейлер игры Rick and Morty: Virtual Rick-ality <br><br>В виртуальных очках можно двигать предметы в игре, кнопки нажимать, взаимодействовать со всяким из сериала.<br>Ваба лаба даб даб. <br><br>https://www.youtube.com/watch?v=ZsCGXcpa3Qw
2507441 За 2 дня обзор фильма ЗАЩИТНИКИ посмотрело более ДВУХ миллионов человек. <br>Рублём обзор поддержали 500 человек.<br>ОГРОМНОЕ СПАСИБО ЗА ПОДДЕРЖКУ! <br>============================<br>Поддержать можно тут - http://thebadcomedian.ru/<br>Посмотреть обзор тут - https://www.youtube.com/watch?v=pconHWXO3Ss<br>Узнать какие материалы задействованы в обзоре можно тут - https://vk.com/topic-25557243_32041304?post=33214
2507304 Очередным #BadComedian обзором, достигшим ТРЕХ МИЛЛИОНОВ просмотров, стал... Неуловимые мстители, загруженный 25 мая 2015 года. <br>(https://www.youtube.com/watch?v=jzYHWAXdTDs) <br> <br>3,000,000 GET! <br>СПАСИБО ВАМ! <br>=========================== <br>Фильмы и музыка из обзора - https://vk.com/topic-25557243_32041304
2507097 #Трейлер игры "Бешеные псы"<br><br>Вы управляйте одним из персонажей фильма и ,если вы погибните, игра запоминает ваши действия, отматывает время назад и дает вам управлять следующим персонажем. Пока вы не создадите идеальное ограбление. <br><br>Игра выйдет 18 мая 2017 года.<br><br>https://www.youtube.com/watch?v=xyobAib4GlU
2506914 #NotBadКороткометр <br> <br>Короткометражный фильм "Z"<br><br>Путешествие матери-одиночки с двумя детьми в поисках безопасного места в условиях Зомби-апокалипсиса. <br><br>По сути вирусная реклама недвижимости, но снято хорошо.<br><br>https://www.youtube.com/watch?v=-UIJ-qFVr_U
2506662 Тизер-трейлер фильма "American Assassin"/"Американский убийца"<br><br>https://youtu.be/6tlFfArvVDY<br><br>История сосредоточена на агенте по борьбе с терроризмом Митче Рэппе.<br><br>В ролях: Скотт Эдкинс, Тейлор Китч, Дилан О’Брайен, Майкл Китон, Санаа Лэтэн, Дэвид Суше.<br><br>Премьера назначена на 15 сентября 2017 года.
2506292 Даже и не понятно, куда выше...<br>P.S. https://www.youtube.com/watch?v=pconHWXO3Ss
2506142 
2506084 #Трейлер фильма "The Little Hours"<br><br>https://youtu.be/Dc_wqGyXCs8<br><br>Молодой слуга, спасающийся от своего хозяина, находит убежище в монастыре, полном эмоционально неустойчивых монахинь средних лет.<br><br>В ролях: Элисон Бри, Дэйв Франко, Кейт Микуччи, Обри Плаза.<br><br>В широки прокат в США фильм выйдет 30 июня 2017 года.
2505839 #Трейлер фильма "Lady Macbeth"/"Леди Макбет"<br><br>https://youtu.be/k1_ofXws7nE<br><br>В этой адаптации повести Николая Лескова «Леди Макбет Мценского уезда» молодая невеста 19-го века продается замуж за мужчину средних лет.<br><br>В ролях: Флоренс Пью, Кристофер Фэйрбэнк, Космо Джарвис, Билли Феллоуз.<br><br>В широкий прокат в Великобритании картина выйдет 28 апреля 2017 года.
2505631 ПРО русских прокатчиков и ЛЖЕ-Доспехи Бога с Джеки Чаном.<br>================================================<br>Новый фильм с Джеки Чаном, который в оригинале называется "Кунг фу йога", централ партнершип обозвали "Доспехи Бога: В поисках Сокровищ" дабы ностальгирующие зрители несли свои честно заработанные в кинотеатры, не догадываясь о наебалове ЦПШ, ведь "Кунг фу йога" НИКАКОГО отношения к "Доспехам Бога" не имеет вообще. <br><br>Мало того, пользователей, что хотят узнать причины столь наглого обмана, быстро банят, а комменты трут (видимо потому что причины очевидны... БАБКИБАБКИБАБКИ!)<br>Скрины прикреплены (взято у пользователя Halkogolik с сайта Пикабу http://pikabu.ru/story/otvet_ot_tsentral_partnership_4992156)<br><br>Пиздёж крутится, лавешка мутится. Ждём, пока прокатчики с ДЦП выпустят Полицейскую историю 5, Пьяного Мастера 4: Анаболики. Да и что уж, ТЕРМИНАТОР 6: СУДНЫЙ ДЕНЬ 2.
2505558 Новый #трейлер фильма "The Beguiled"/"Роковое искушение"<br><br>https://youtu.be/iBoLK5z_FHo<br><br>Закрытый пансион для девушек был надежно спрятан от внешнего мира до того дня, пока искавший помощи и укрытия молодой человек не ступил за его ворота. С этого мгновения таинственный особняк оказался в плену рокового искушения.<br><br>В ролях: Эль Фаннинг, Николь Кидман, Кирстен Данст, Колин Фаррелл.<br><br>Премьера в РФ - 27 июля 2017 года.
2505411 #Трейлер фильма "HHhH"/"Мозг Гиммлера зовется Гейдрихом"<br><br>https://youtu.be/brg9Fs9BCX8<br><br>Фильм расскажет о стремительном восхождении Рейнхарда Гейдриха — государственного и политического деятеля нацистской Германии, одного из инициаторов «окончательного решения еврейского вопроса», который был убит Яном Кубишем и Йозефом Габчиком — чехословацкими диверсантами, агентами, специально подготовленными англичанами.<br><br>В ролях: Розамунд Пайк, Миа Васиковска, Джек О’Коннелл, Джек Рейнор.<br><br>Премьера (мир) - 25 мая 2017 года.
2505326 #Трейлер фильма<br>Во всем виноват енот<br>Wakefield<br><br>В центре сюжета окажется уже немолодой нью-йоркский адвокат, который после скандала с женой получает нервный срыв и следующие девять месяцев проводит прячась на чердаке своего доме на пару с обнаруженным там енотом. Питаясь отбросами и постепенно дичая, герой наблюдает, как его семейка приспосабливается к жизни без него – причем происходит это гораздо быстрее, чем он мог подумать. <br><br>режиссер Робин Суикорд<br><br>В главных ролях:<br>Брайан Крэнстон<br> Дженнифер Гарнер<br> Джейсон О’Мара<br> Беверли Д’Анджело<br> Йен Энтони Дэйл<br><br>https://youtu.be/Bp8oyImfRSs
2505098 Объявлен Awesome Mix, Vol. 2. из фильма "Стражи Галактики 2"<br><br>1) «Mr. Blue Sky» - Electric Light Ochestra <br>2) «Fox on the Run» - Sweet <br>3) «Lake Shore Drive» - Aliotta Haynes and Jeremiah <br>4) «The Chain» - Fleetwood Mac <br>5) «Bring It On Home To Me» - Sam Cooke <br>6) «Southern Nights» - Glen Campbell <br>7) «My Sweet Lord» - George Harrison <br>8) «Brandy (You're A Fine Girl)» - Looking Glass <br>9) «Come A Little Bit Closer» - Jay and the Americans <br>10) «Wham Bam Shang-A-Lang» - Silver <br>11) «Surrender» - Cheap Trick <br>12) «Father and Son» - Cat Stevens <br>13) «Flash Light» - Parliament <br>14) «Guardians Inferno» - The Sheepers featuring David Hasselhoff<br><br>В кино с 4 мая 2017 года.
2505026 SNEAK PEEK фильма "Kingsman: The Golden Circle"/"Kingsman: Золотое кольцо"<br><br>https://youtu.be/oXx9tr89fZA<br><br>Когда штаб-квартиры секретной службы Kingsman уничтожены, и весь мир оказался в заложниках у неизвестных, британские суперагенты обнаруживают, что в один день вместе с их организацией была еще создана американская разведка Statesman. Теперь эти две элитные спецслужбы должны объединиться и бросить вызов общему безжалостному врагу, чтобы спасти мир, то есть заняться тем, что для Эггси становится обычным делом…<br><br>В ролях: Тэрон Эджертон, Ченнинг Татум, Джулианна Мур, Педро Паскаль.<br><br>Премьера назначена на 28 сентября 2017 года.
2504917 Новый #трейлер фильма "Pirates of the Caribbean: Dead Men Tell No Tales"/"Пираты Карибского моря: Мертвецы не рассказывают сказки"<br><br>https://youtu.be/Ak9DOPQ0Mhg<br><br>Исчерпавший свою удачу капитан Джек Воробей обнаруживает, что за ним охотится его старый неприятель, ужасный капитан Салазар и его призрачные пираты. Они только что сбежали из Дьявольского треугольника и намерены уничтожить всех пиратов, включая Джека. Поможет спастись лишь могущественный артефакт — трезубец Посейдона, который дарует своему обладателю полный контроль над морями.<br><br>В ролях: Джонни Депп, Дэвид Уэнэм, Кая Скоделарио, Орландо Блум, Брентон Туэйтс, Хавьер Бардем.<br><br>Премьера в РФ - 25 мая 2017 года.
2504807 #Трейлер и отрывок из фильма "Guardians of the Galaxy Vol. 2"/"Стражи Галактики. Часть 2"<br><br>https://youtu.be/1C2ME_tTXNU<br><br>Все в сборе: землянин Питер Квилл (Звездный Лорд), молчаливый громила Дракс, зеленокожая наемница Гамора, живое дерево Грут и говорящий енот. Герои не изменяют себе и с завидной регулярностью продолжают попадать в немыслимые ситуации, выпутываясь из них почти без ущерба (а иногда даже с пользой) для окружающих. На этот раз им предстоит раскрыть одну из самых главных тайн во всей Галактике: кто же на самом деле отец Питера Квилла?<br><br>В ролях: Вин Дизель, Карен Гиллан, Крис Пратт, Зои Салдана, Пом Клементьефф, Сильвестр Сталлоне, Курт Рассел, Брэдли Купер, Дэйв Батиста.<br><br>Премьера в РФ - 4 мая 2017 года.
2502651 #BadComedian обзор фильма ЗАЩИТНИКИ. <br>Отечественный ответ Мстителям, Суперменам, Стражам галактики, Торам и остальным Бэтменам, который заставил потесниться MARVEL и DC. <br>Дни Голливуда сочтены… <br> <br>Не верите? ПОСМОТРИТЕ ОБЗОР! <br>https://www.youtube.com/watch?v=pconHWXO3Ss <br>ПРИЯТНОГО ПРОСМОТРА! <br>==================================== <br>Поддержать создание обзоров рублём - http://thebadcomedian.ru/
2499421 #WorkStation <br>Поставил на РЕНДЕР.<br>Будет сегодня.
2498673 Сегодня свой #ДеньРождения празднует прекрасный актер и прекрасный 10-ый Доктор - Дэвид Теннант! <br> <br>Дэвид родился 18 апреля 1971 года в шотландском городе Батгейт, Западный Лотиан, Шотландия. Рос в Ралстоне, Ренфрушир, где его отец, Александр «Сенди» МакДональд, был местным пресвитерианским священником шотландской церкви. Он вырос вместе с братом, который старше его на 6 лет, и сестрой, которая старше на 8 лет. Прадедушка и прабабушка Дэвида по материнской линии, Вильям и Агнес Блэр, были стойкими протестантами из Дерри в Северной Ирландии и состояли в числе подписавших Ольстерское Соглашение; Вильям был членом Великой Оранжистской ложи Ирландии. Дедушка Теннанта по материнской линии, футболист Арчи МакЛауд, встретил дочь Вильяма и Агнес, Нелли Блэр, когда играл с футбольным клубом Дерри Сити. <br> <br>Окончив школу, он поступил в Королевскую шотландскую академию музыки и драмы. После окончания академии МакДональд играл в театре (в частности в постановках Королевской шекспировской труппы) и снимался на телевидении. <br> <br>Карьера Теннанта в большом кино началась с 1994 года, но не приносила особых результатов до картины Мики Каурисмяки «Лос-Анджелес без карты» (1998), где Дэвид сыграл скромного и наивного шотландского молодого человека, приехавшего за девушкой в Лос-Анджелес. C 2004 года Теннант начинает сниматься в телефильмах и сериалах Би-би-си. После успеха музыкального мини-сериала «Blackpool» (Теннант сыграл инспектора полиции, расследующего убийство в казино), Дэвид снимается в телефильме «Казанова», где играет главную роль. <br> <br>В 2005 году Теннант получил предложение стать десятым Доктором в сериале «Доктор Кто». Это было исполнением детской мечты Теннанта, который обожает сериал с самого детства. «Казанова» и «Доктор Кто» принесли ему признание в Британии. Зрителям других стран он также знаком по роли Барти Крауча-младшего в фильме «Гарри Поттер и Кубок огня». <br> <br>В декабре 2005 года газета «The Stage» отдала Теннанту шестое место в десятке наиболее влиятельных британских телевизионных актёров года, ссылаясь на его роли в «Blackpool», «Казанове», «Secret Smile» и «Докторе Кто». В январе 2006 года читатели британской газеты The Pink Paper в одном из опросов проголосовали за Теннанта как за «самого сексуального мужчину в мире», он обошёл Дэвида Бекхэма и Брэда Питта. Опрос более 10 000 женщин в марте 2006 года журналом New Woman присудил ему 20-е место в списке «100 самых привлекательных мужчин». В 2006 году читатели журнала «Доктор Кто» (англ. Doctor Who Magazine) проголосовали за Теннанта, как за «Лучшего Доктора» (ранее это звание принадлежало четвёртому Доктору — Тому Бейкеру). <br> <br>Являлся участником одной из серий британского реалити-шоу «Trick or Treat», где известный гипнотизёр и иллюзионист Деррен Браун «заставлял» его видеть будущее и прошлое. Кроме того, в рамках Доктора Кто Дэвид принял участие в программе «Слабое звено», где дошел до финальной тройки. <br> <br>Кроме всего прочего он читает детям сказки на ночь: с 2004 по 2010 были изданы аудиоверсии книг Крессиды Коуэлл из серии «Как приручить дракона» в прочтении Теннанта; в 2009 году участвует в телепередаче «CBeebies Bedtime Stories» (передача телеканала ВВС для самых маленьких). <br> <br>в 2015 году исполнил роль главного злодея Килгрейва в сериале Netflix Джессика Джонс.
2498464 Сегодня исполняется 100 лет со дня рождения Георгия Михайловича Вицина<br><br>Актёр родился в Териоки (сейчас - Зеленогорск в составе Санкт-Петербурга), поскольку это был 1917 год – день рождения пришёлся на 5 апреля (тогда страна жила по Юлианскому календарю).<br><br>Более того: в некоторых официальных документах датой рождения Вицина значится 23 апреля 1918 года, а местом рождения — Петроград. Считается, что это произошло из-за того, что мать Георгия, устраивая сына в оздоровительную школу, сделала его «моложе» на год. А 23 апреля (6 мая) являлось днём его именин. Более того, фамилия будущего актёра также выглядела иначе — «Вицын», но изменилась на привычную нам из-за ошибки паспортистки.<br><br>Семья Георгия Вицина переехала в Москву, где его мама устроилась билетёршей в Колонный зал Дома союзов и часто брала сына с собой. Уже с двенадцати лет Вицин начал выступать на школьной сцене, чаще играя отрицательных персонажей. В 1934 году он поступил в Театральное училище при Театре имени Е. Вахтангова, а позднее перешёл в студию МХАТа 2-го.<br><br>Известность пришла к актёру после фильма «Запасной игрок». Вслед за этим он снялся в фильме «Она вас любит!». Особую же популярность Георгию Михайловичу принёс образ Труса, воплощённый им в комедиях Л. Гайдая. Вицину часто приходилось играть персонажей-пьяниц, в роли которых он был очень убедителен, так как обладал специфическими голосом и внешностью. В реальной жизни актёр вёл здоровый образ жизни, увлекался дыхательной гимнастикой. <br><br>Среди наиболее запомнившихся ролей актёра — работы в картинах «Максим Перепелица», «Земля Санникова», «Не может быть!», «Женитьба Бальзаминова», «Двенадцатая ночь», «Опасно для жизни», «За спичками», «Старая, старая сказка», «Джентльмены удачи» и во многих-многих других. Интересно, что Вицину очень часто приходилось играть роли молодых людей будучи человеком, которому было уже далеко за тридцать. Но именно такие застенчивые и отзывчивые герои Г. Вицина приглянулись зрителю.<br><br>Актёр также много работал над озвучиванием мультфильмов (например, «Чиполлино», «Приключения Буратино», «Мешок яблок», цикл м/ф «Домовёнок Кузя» и др.), рисовал карикатуры на актёров, пробовал себя в скульптуре и живописи.<br><br>Звание Народный артист СССР Георгию Михайловичу было присвоено в 1990 году.<br><br>Г. Вицин скончался в октябре 2001 года.
2498386 #NotBadArt by Peter Strain (peterstrain.co.uk)
2498301 #SuperCut<br><br>Одна из самых страшных подборок фильмов. <br><br>https://vimeo.com/213417791
2498132 #NewRetroWave на ночь<br><br>Michael Elliot - June 87 (Original Mix)<br>Hexenkraft – A Flame in the Void<br>Paradise Walk - Rogue<br>BIODRIVE - Neon City<br>Italo Brutalo - Avion
